Repository: KDE/akonadiclient
Catalog: po/sa/akonadiclient.po
Languages: sa

# NAME OF TRANSLATORS
source: Your names
sa: भवतः नामानि

# EMAIL OF TRANSLATORS
source: Your emails
sa: भवतः ईमेलपत्राणि

# @info:shell
source: The name of the command
sa: आदेशस्य नाम

# @info:shell
source: Options for command
sa: आदेशस्य विकल्पाः

# @info:shell
source: [options]
sa: [विकल्पाः] ।

# @info:shell
source: Assume that a collection is specified
sa: संग्रहः निर्दिष्टः इति कल्पयतु

# @info:shell
source: Assume that an item is specified
sa: कल्पयतु यत् कश्चन द्रव्यः निर्दिष्टः अस्ति

# @info:shell
source: Run without making any actual changes
sa: वास्तविकं परिवर्तनं विना चालयन्तु

# @info:shell
source: Cannot specify as both an item and a collection
sa: द्रव्यं संग्रहं च इति द्वयोः रूपेण निर्दिष्टुं न शक्यते

# @info:shell
source: Invalid collection/item argument '%1', %2
sa: अमान्य संग्रह/वस्तु तर्क '%1', %2

# @info:shell %1 is subcommand name, %2 is error message
source: %2. See 'help %1'
sa: %2. 'सहायतां %1' पश्यन्तु।

# @info:shell %1 is application name, %2 is subcommand name, %3 is error message
source: %3. See '%1 help %2'
sa: %3. '%1 सहायता %2' पश्यन्तु।

# @info:shell
source: Dangerous or destructive operations are not allowed
sa: खतरनाकं वा विनाशकारीं वा कार्यं न अनुमतम्

# @info:shell
source: Set %1="%2" in environment
sa: वातावरणे %1="%2" सेट् कुर्वन्तु

# info:shell
source: Add items to a collection
sa: संग्रहे वस्तूनि योजयन्तु

source: Base directory for input files/directories, default is current
sa: निवेशसञ्चिकानां/निर्देशिकानां कृते आधारनिर्देशिका, पूर्वनिर्धारितं वर्तमानम् अस्ति

source: directory
sa: निर्देशिका

source: Flat mode, do not duplicate subdirectory structure
sa: सपाटविधिः, उपनिर्देशिकासंरचनायाः द्वितीयकं न कुर्वन्तु

source: MIME type of added items, default is to auto-detect
sa: MIME प्रकारः योजितवस्तूनाम्, पूर्वनिर्धारितं स्वयमेव अन्वेषणं भवति

source: mimetype
sa: अनुकरणप्रकारः

# @info:shell
source: The collection to add to: an ID, path or Akonadi URL
sa: योजयितुं संग्रहः: एकः ID, मार्गः अथवा Akonadi URL

# @info:shell
source: Files or directories to add to the collection
sa: संग्रहे योजयितुं सञ्चिकाः अथवा निर्देशिकाः

source: files...
sa: सञ्चिकाः...

# @info:shell
source: Missing collection argument
sa: संग्रहतर्कः अनुपलब्धः

# @info:shell
source: No file or directory arguments
sa: सञ्चिका वा निर्देशिका वा तर्कः नास्ति

# @info:shell
source: Invalid MIME type argument '%1'
sa: अमान्यः MIME प्रकारस्य तर्कः '%1'.

# @info:shell
source: Base directory '%1' not found
sa: आधारनिर्देशिका '%1' न प्राप्ता

source: File '%1' does not exist
sa: '%1' सञ्चिका नास्ति

source: Error accessing file '%1'
sa: '%1' सञ्चिकां अभिगन्तुं त्रुटिः ।

# @info:shell
source: No valid file or directory arguments
sa: वैध सञ्चिका वा निर्देशिका वा तर्कः नास्ति

source: No more directories to process
sa: संसाधितुं अधिकानि निर्देशिकाः नास्ति

source: Directory ‘%1’ no longer exists
sa: '%1' निर्देशिका अधुना नास्ति

source: Fetching collection "%3" in parent %1 "%2"
sa: मातापितृ %1 "%2" मध्ये "%3" संग्रहं आनयति ।

source: Need to create collection for '%1'
sa: '%1' कृते संग्रहस्य निर्माणस्य आवश्यकता अस्ति ।

source: No more files to process
sa: संसाधितुं अधिकानि सञ्चिकाः नास्ति

# @info:shell
source: File ‘%1’ does not exist
sa: '%1' सञ्चिका नास्ति

# @info:shell
source: File ‘%1’ cannot be read
sa: '%1' सञ्चिका पठितुं न शक्यते

# @info:shell
source: Cannot determine MIME type of file ‘%1’
sa: '%1' इति सञ्चिकायाः MIME प्रकारं निर्धारयितुं न शक्यते ।

# @info:shell
source: Cannot determine parent collection for file ‘%1’
sa: '%1' सञ्चिकायाः कृते मातापितृसङ्ग्रहं निर्धारयितुं न शक्यते ।

source: Creating item in collection %1 "%2" from '%3' size %4
sa: संग्रह %1 "%2" इत्यस्य '%3' आकारेण %4 सृजनं कुर्वन्।

# @info:shell
source: Cannot fetch target collection, %1
sa: लक्ष्यसङ्ग्रहं आनेतुं न शक्यते, %1

source: Root folder is %1 "%2"
sa: मूलपुटं %1 "%2" अस्ति ।

source: Error fetching collection %1 "%2", %3
sa: संग्रहं आनयितुं त्रुटिः %1 "%2", %3

source: Changed maildir folder name to '%1'
sa: maildir पुटस्य नाम '%1' इति परिवर्तितम् ।

source: Creating collection "%3" under parent %1 "%2"
sa: मातापितृ %1 "%2" इत्यस्य अन्तर्गतं "%3" संग्रहं रचयति ।

# @info:shell
source: Failed to add ‘%1’, %2
sa: '%1', %2 योजयितुं असफलम्

source: Added file '%2' as item %1
sa: '%2' सञ्चिका %1 इति रूपेण योजितम्

# info:shell
source: Manage Akonadi agents
sa: अकोनाडी एजेण्ट् प्रबन्धयन्तु

source: List all agents
sa: सर्वेषां एजेण्ट्-समूहानां सूचीं कुर्वन्तु

source: Set state "online" or "offline" for specified agents
sa: निर्दिष्टानां एजेण्ट्-कृते "online" अथवा "offline" इति अवस्थां सेट् कुर्वन्तु

# @info:shell
source: state
sa: राज्यम्‌

source: Get state for the specified agent
sa: निर्दिष्टस्य एजेण्टस्य कृते राज्यं प्राप्नुत

source: Show information about the specified agent
sa: निर्दिष्टस्य एजेण्टस्य विषये सूचनां दर्शयतु

source: Restart the specified agent
sa: निर्दिष्टं एजेण्ट् पुनः आरभत

# @info:shell
source: Agents to operate on
sa: शल्यक्रिया कर्तुं एजेण्ट्

# @info:shell
source: [agents...]
sa: [एजेण्ट्...]

# @info:shell
source: No agents or options specified
sa: न एजेण्ट् वा विकल्पाः निर्दिष्टाः

# @info:shell
source: Invalid state '%1'
sa: अमान्य अवस्था '%1'.

# @info:shell
source: No option specified
sa: विकल्पः निर्दिष्टः नास्ति

# @info:shell
source: Invalid parameters
sa: अमान्य पैरामीटर्

# @info:shell
source: No agent exists with the identifier '%1'
sa: '%1' इति परिचयकर्तृणा सह कोऽपि एजेण्टः नास्ति ।

# @info:shell
source: ID:
sa: आईडी :

# @info:shell
source: Name:
sa: नामः:

# @info:shell
source: Status:
sa: स्थितिः:

# info:shell
source: Show or update attributes for a collection
sa: संग्रहस्य कृते विशेषताः दर्शयन्तु अथवा अद्यतनं कुर्वन्तु

source: Show the collection attributes (the default operation)
sa: संग्रहविशेषणानि (पूर्वनिर्धारितक्रिया) दर्शयतु ।

source: Add an attribute
sa: एकं विशेषतां योजयन्तु

source: Modify an existing attribute
sa: विद्यमानं विशेषतां परिवर्तयन्तु

source: Delete an existing attribute
sa: विद्यमानं विशेषतां विलोपयन्तु

source: Show or interpret the attribute value as hex encoded
sa: विशेषतामूल्यं हेक्स एन्कोडेड् इति दर्शयन्तु अथवा व्याख्यायन्तु

# @info:shell
source: The collection: an ID, path or Akonadi URL
sa: संग्रहः: एकः ID, मार्गः अथवा Akonadi URL

# @info:shell
source: Arguments for the operation
sa: शल्यक्रियायाः कृते तर्काः

# @info:shell
source: Hex encoded string expected, but length %1 is not even
sa: हेक्स एन्कोडेड् स्ट्रिंग् अपेक्षितम्, परन्तु दीर्घता %1 सम नास्ति

# @info:shell
source: Hex encoded value contained invalid characters
sa: हेक्स एन्कोडेड् मूल्ये अमान्यवर्णाः आसन्

# @info:shell
source: Only one of the 'show', 'add', 'modify' or 'delete' options may be specified
sa: केवलं 'show', 'add', 'modify' अथवा 'delete' विकल्पेषु एकः एव निर्दिष्टः भवितुम् अर्हति

# @info:shell
source: No collection specified
sa: न कोऽपि संग्रहः निर्दिष्टः

# @info:shell
source: No attribute name/value specified to add
sa: योजयितुं विशेषतानाम/मूल्यं निर्दिष्टं नास्ति

# @info:shell
source: No attribute name specified to delete
sa: विलोपनार्थं विशेषनाम निर्दिष्टं नास्ति

# @info:shell
source: No attribute name/value specified to modify
sa: परिवर्तनार्थं विशेषतानाम/मूल्यं निर्दिष्टं नास्ति

# @info:shell
source: Too many arguments specified, from '%1'
sa: अत्यधिकाः तर्काः निर्दिष्टाः, '%1' तः ।

# @info:shell
source: Collection already has an attribute '%1'
sa: संग्रहस्य पूर्वमेव '%1' इति विशेषता अस्ति ।

# @info:shell
source: Collection has no attribute '%1'
sa: संग्रहस्य '%1' इति विशेषणं नास्ति ।

# @info:shell
source: Unknown Akonadi collection format '%1'
sa: अज्ञात अकोनाडी संग्रहस्वरूप '%1'.

# @info:shell 1=collection ID
source: %1 (root)
sa: %1 (मूलम्)

# @info:shell
source: Invalid item syntax '%1'
sa: अमान्य मदवाक्यविन्यासः '%1'.

# @info:shell
source: Unknown command '%1'
sa: अज्ञात आदेशः '%1'।

# @info:shell
source: No command specified (try '%1 --help')
sa: निर्दिष्टः आदेशः नास्ति ('%1 --help' इति प्रयतस्व)

# @info:shell
source: Available commands are:
sa: उपलब्धाः आदेशाः सन्ति :

source: Enter commands in an interactive shell
sa: एकस्मिन् अन्तरक्रियाशील-शेल् मध्ये आदेशान् प्रविशन्तु

# @info:shell
source: Invalid command
sa: असिद्धः आदेशः

# info:shell
source: Copy collections or items into a new collection
sa: संग्रहान् वा वस्तूनि वा नूतनसङ्ग्रहे प्रतिलिख्यताम्

source: source...
sa: स्रोतः...

# @info:shell
source: Existing collections or items to copy
sa: विद्यमानसङ्ग्रहाः वा प्रतिलिपिं कर्तुं वस्तूनि वा

# @info:shell
source: Destination collection to copy into
sa: प्रतिलिपिं कर्तुं गन्तव्यसङ्ग्रहः

# @info:shell
source: Missing source/destination arguments
sa: स्रोत/गन्तव्यतर्काः अनुपलब्धाः

source: No more sources to process
sa: न अधिकानि स्रोतानि संसाधितुं

# @info:shell
source: Cannot resolve destination collection '%1', %2
sa: गन्तव्यसङ्ग्रहस्य '%1', %2 समाधानं कर्तुं न शक्यते

# @info:shell
source: Cannot resolve source '%1', %2
sa: स्रोतः '%1', %2 समाधानं कर्तुं न शक्यते

source: Moving contents of %1 -> %2
sa: %1 -> %2 इत्यस्य सामग्रीं चालयति

source: Copying contents of %1 -> %2
sa: %1 -> %2 इत्यस्य सामग्रीं प्रतिलिखति

source: Moving collection %1 -> %2
sa: संग्रहं चालयति %1 -> %2

source: Copying collection %1 -> %2
sa: संग्रहस्य प्रतिलिपिः %1 -> %2

# @info:shell
source: Cannot copy/move from '%1', %2
sa: '%1', %2 तः प्रतिलिपिं/चलितुं न शक्यते

# @info:shell
source: Cannot fetch subcollections of '%1', %2
sa: '%1', %2 इत्यस्य उपसङ्ग्रहान् आनेतुं न शक्यते

source: No sub-collections to copy/move
sa: प्रतिलिपिं कर्तुं/चलितुं उपसङ्ग्रहाः नास्ति

# @info:shell
source: Moving %1 sub-collection
sa: %1 उपसङ्ग्रहं चालयति

# @info:shell
source: Copying %1 sub-collection
sa: %1 उपसङ्ग्रहस्य प्रतिलिपिः

source: No more sub-collections to process
sa: न पुनः उपसङ्ग्रहाः संसाधितुं

# @info:shell
source: Cannot copy/move sub-collection '%2' from '%1', %3
sa: '%1', %3 तः उपसङ्ग्रहं '%2' प्रतिलिपिं/चलितुं न शक्यते

# @info:shell
source: Cannot fetch items of '%1', %2
sa: '%1', %2 इत्यस्य वस्तूनि आनेतुं न शक्यते

source: No items to process
sa: संसाधितुं न वस्तूनि

# @info:shell
source: Moving %1 item
sa: %1 मदं चालयति

# @info:shell
source: Copying %1 item
sa: %1 द्रव्यस्य प्रतिलिपिः भवति

# @info:shell
source: Cannot copy/move items from '%1', %2
sa: '%1', %2 तः वस्तूनि प्रतिलिपिं/चलितुं न शक्यते

# info:shell
source: Create a new collection
sa: नूतनं संग्रहं रचयन्तु

source: Parent collection to create in
sa: मध्ये निर्मातुं मातापितृसङ्ग्रहः

source: collection
sa: सङ्ग्रह

# @info:shell
source: The collection to create, either as a path or a name (with a parent specified)
sa: निर्मातव्यः संग्रहः, मार्गरूपेण वा नामरूपेण वा (मातृपितृनिर्दिष्टेन सह)

# @info:shell
source: Collection argument (with parent) cannot be a path
sa: संग्रहतर्कः (मातृपितृसहितः) मार्गः न भवितुम् अर्हति

# @info:shell
source: Collection argument (without parent) must be a path
sa: संग्रहतर्कः (मातृपितृविना) मार्गः भवितुमर्हति

# @info:shell
source: New collection name not specified
sa: नूतनं संग्रहनाम निर्दिष्टं नास्ति

# @info:shell
source: Cannot fetch parent collection '%1', %2
sa: मातापितृसङ्ग्रहं '%1', %2 आनेतुं न शक्यते

source: Creating a maildir folder named '%1' may not work
sa: '%1' इति नामकं maildir पुटं निर्माय कार्यं न कर्तुं शक्नोति

source: Error creating collection '%1' under '%2', %3
sa: '%2', %3 इत्यस्य अधः '%1' संग्रहस्य निर्माणे त्रुटिः

source: Error getting path of new collection, %1
sa: नूतनसङ्ग्रहस्य मार्गं प्राप्तुं त्रुटिः, %1

source: Created new collection '%1'
sa: '%1' नूतनसङ्ग्रहः निर्मितः ।

# info:shell
source: Delete a collection or an item
sa: संग्रहं वा द्रव्यं वा विलोपयन्तु

# @info:shell
source: The collection or item
sa: संग्रहः वा द्रव्यः वा

# @info:shell
source: Missing collection/item argument
sa: संग्रह/वस्तु तर्कः अनुपलब्धः

# @info:shell
source: Cannot delete the root collection
sa: मूलसङ्ग्रहं विलोपयितुं न शक्यते

source: Collection deleted successfully
sa: संग्रहः सफलतया विलोपितः

# @info:shell
source: Invalid item/collection syntax '%1'
sa: अमान्यवस्तु/सङ्ग्रहवाक्यविन्यासः '%1'.

# @info:shell
source: Cannot find '%1' as a collection or item
sa: '%1' संग्रहरूपेण वा द्रव्यरूपेण वा न प्राप्यते

source: Item deleted successfully
sa: द्रव्यं सफलतया विलोपितम्

# info:shell
source: Dump a collection to a directory structure
sa: संग्रहं निर्देशिकासंरचने डम्प कुर्वन्तु

source: Dump email messages in maildir directory structure
sa: maildir निर्देशिकासंरचने ईमेलसन्देशान् डम्प कुर्वन्तु

source: Dump items with Akonadi category URLs, otherwise text names
sa: अकोनाडी श्रेणी URL इत्यनेन सह वस्तूनि डम्प कुर्वन्तु, अन्यथा पाठनामानि

source: Operate even if destination directory is not empty
sa: गन्तव्यनिर्देशिका रिक्तं नास्ति चेदपि कार्यं कुर्वन्तु

# @info:shell
source: The collection to dump: an ID, path or Akonadi URL
sa: डम्पं कर्तुं संग्रहः: एकः ID, मार्गः अथवा Akonadi URL

# @info:shell
source: The destination directory to dump to
sa: डम्पं कर्तुं गन्तव्यनिर्देशिका

# @info:shell
source: No destination directory specified
sa: गन्तव्यनिर्देशिका निर्दिष्टा नास्ति

# @info:shell
source: Directory '%1' not found or not a directory
sa: निर्देशिका '%1' न प्राप्ता अथवा निर्देशिका न

# @info:shell
source: Directory '%1' is not empty (use '-f' to force operation)
sa: '%1' निर्देशिका रिक्तं नास्ति (सञ्चालनं बाध्यं कर्तुं '-f' इत्यस्य उपयोगं कुर्वन्तु)

# @info:shell
source: Collection %1 cannot contain items
sa: सङ्ग्रहः %1 द्रव्याणि समाविष्टुं न शक्नोति

# @info:shell
source: Collection %1 contains no items
sa: संग्रहे %1 मध्ये कोऽपि द्रव्यः नास्ति

# @info:shell
source: Item '%1' has no payload
sa: '%1' मदस्य कोऽपि पेलोड् नास्ति

# @info:shell
source: Cannot create directory '%1/%2'
sa: '%1/%2' इति निर्देशिकां निर्मातुं न शक्यते ।

# @info:shell
source: Cannot save file '%1'
sa: '%1' सञ्चिकां रक्षितुं न शक्यते ।

# info:shell
source: Edit the raw payload for the specified item using $EDITOR
sa: $EDITOR इत्यस्य उपयोगेन निर्दिष्टस्य द्रव्यस्य कच्चं पेलोड् सम्पादयन्तु

# @info:shell
source: The item to edit
sa: सम्पादनीयं द्रव्यम्

# @info:shell
source: No item specified
sa: न कोऽपि द्रव्यः निर्दिष्टः

# @info:shell
source: No result found for item '%1'
sa: '%1' मदस्य कोऽपि परिणामः न लब्धः ।

# @info:shell
source: EDITOR environment variable needs to be set
sa: EDITOR वातावरणचरं सेट् करणीयम् अस्ति

# @info:shell
source: Cannot launch text editor '%1'
sa: '%1' इति पाठसम्पादकं प्रारम्भं कर्तुं न शक्यते ।

# @info:shell
source: Changes to item '%1' have been saved
sa: '%1' मदस्य परिवर्तनं रक्षितम् अस्ति

# info:shell
source: Export a collection to an XML file
sa: संग्रहं XML सञ्चिकायां निर्यातयन्तु

# @info:shell
source: The collection to export: an ID, path or Akonadi URL
sa: निर्यातयितुं संग्रहः: एकः ID, मार्गः अथवा Akonadi URL

# @info:shell
source: The file to export to
sa: निर्यातनीया सञ्चिका

# @info:shell
source: No export file specified
sa: निर्यातसञ्चिका निर्दिष्टा नास्ति

# info:shell
source: Expand or modify a contact group
sa: सम्पर्कसमूहस्य विस्तारं वा परिवर्तनं वा कुर्वन्तु

source: Show the expanded contact group (the default operation)
sa: विस्तारितं सम्पर्कसमूहं (पूर्वनिर्धारितं कार्यं) दर्शयतु

source: Add a contact to the group
sa: समूहे सम्पर्कं योजयन्तु

source: Delete a contact from the group
sa: समूहात् सम्पर्कं विलोपयन्तु

source: Remove unknown item references from the group
sa: समूहात् अज्ञातवस्तुसन्दर्भान् निष्कासयन्तु

source: Email comment (name) for an added item
sa: योजितस्य द्रव्यस्य कृते टिप्पणीं (नाम) ईमेल कुर्वन्तु

source: name
sa: नामः

source: Brief output (for 'expand', email addresses only)
sa: संक्षिप्तं निर्गमं ('विस्तार' कृते, केवलं ईमेल-सङ्केताः)

# @info:shell
source: The contact group item, an ID or Akonadi URL
sa: सम्पर्कसमूहस्य द्रव्यं, एकः ID अथवा Akonadi URL

# @info:shell
source: Missing group argument
sa: समूहवादः अनुपलब्धः

# @info:shell
source: Only one of the 'expand', 'add', 'delete' or 'clean' options may be specified
sa: केवलं 'विस्तार', 'जोड', 'विलोपन' अथवा 'स्वच्छ' विकल्पेषु एकः एव निर्दिष्टः भवितुम् अर्हति

# @info:shell
source: No items specified to add
sa: योजयितुं निर्दिष्टानि वस्तूनि न

# @info:shell
source: Only one item may be specified to add with 'comment'
sa: 'टिप्पणी' इत्यनेन सह योजयितुं केवलमेकं द्रव्यं निर्दिष्टं भवितुमर्हति।

# @info:shell
source: No items specified to delete
sa: विलोपनार्थं निर्दिष्टानि वस्तूनि न

# @info:shell
source: The 'comment' option is only allowed with 'add'
sa: 'टिप्पणी' विकल्पः केवलं 'add' इत्यनेन सह अनुमतः अस्ति।

# @info:shell
source: Cannot find '%1' as an item
sa: '%1' इत्येतत् द्रव्यरूपेण न प्राप्यते

# @info:shell
source: Item '%1' is not a contact group
sa: '%1' मदः सम्पर्कसमूहः नास्ति

# @info:shell
source: Item '%1' has no contact group payload
sa: '%1' मदस्य सम्पर्कसमूहस्य पेलोड् नास्ति

# @info:shell
source: Errors occurred, group not updated
sa: त्रुटयः अभवन्, समूहः अद्यतनः न अभवत्

# @info:shell
source: (unknown referenced item)
sa: (अज्ञात सन्दर्भित द्रव्यम्)

# @info:shell
source: (item has no Addressee payload)
sa: (वस्तुनः Addressee पेलोड् नास्ति)

# @item:shell
source: (invalid referenced item)
sa: (अमान्य सन्दर्भित द्रव्यम्)

# @item:shell
source: (unknown referenced item)
sa: (अज्ञात सन्दर्भित द्रव्यम्)

source: Group %1 "%5" has %2 groups, %3 references and %4 data items:
sa: %1 समूहे "%5" %2 समूहाः, %3 सन्दर्भाः %4 दत्तांशवस्तूनि च सन्ति ।

# @info:shell column header
source: Type
sa: प्रकारः

# @info:shell column header
source: ID
sa: आईडी

# @info:shell column header
source: Email
sa: ईमेल

# @info:shell column header
source: Name
sa: नामः

# @info:shell
source: No items could be fetched
sa: न कश्चित् वस्तूनि आनेतुं शक्यन्ते स्म

source: Adding to group %1 "%2":
sa: %1 "%2" समूहे योजयन्:

# @info:shell
source: Cannot search for email '%1', %2
sa: '%1', %2 इति ईमेल अन्वेष्टुं न शक्यते

# @info:shell
source: Multiple contacts found for '%1', using the first one
sa: '%1' कृते बहुसंपर्काः प्राप्ताः, प्रथमस्य उपयोगेन

# @info:shell
source: Cannot fetch requested item %1, %2
sa: अनुरोधितं द्रव्यं %1, %2 आनेतुं न शक्यते

# @info:shell
source: Item %1 is not a contact item
sa: %1 मदः सम्पर्क-वस्तु नास्ति

source: Group %1 "%5" now has %2 groups, %3 references and %4 data items
sa: %1 समूहे "%5" इदानीं %2 समूहाः, %3 सन्दर्भाः, %4 दत्तांशवस्तूनि च सन्ति

source: Removing from group %1 "%2":
sa: %1 "%2" समूहात् निष्कासयन्:

# @info:shell
source: Nothing to remove for email '%1'
sa: '%1' इति ईमेलस्य कृते किमपि हर्तुं नास्ति ।

source: Cleaning references from group %1 "%2":
sa: %1 "%2" समूहात् सन्दर्भान् स्वच्छं कुर्वन्:

# info:shell
source: Import an XML file
sa: XML सञ्चिकां आयातयन्तु

# @info:shell
source: The parent collection under which to import the file
sa: मातापितृसङ्ग्रहः यस्य अन्तर्गतं सञ्चिकां आयातितव्यम्

# @info:shell
source: The file to import
sa: आयातितव्यं सञ्चिका

# @info:shell
source: No parent collection specified
sa: मातापितृसङ्ग्रहः निर्दिष्टः नास्ति

# @info:shell
source: No import file specified
sa: आयातसञ्चिका निर्दिष्टा नास्ति

# @info:shell
source: Invalid XML file, %1
sa: अमान्य XML सञ्चिका, %1

# @info:shell
source: Unable to fetch parent collection, %1
sa: मातापितृसङ्ग्रहं आनेतुं असमर्थः, %1

# @info:shell
source: Unable to fetch children of parent collection, %1
sa: मातापितृसङ्ग्रहस्य बालकान् आनेतुं असमर्थः, %1

# @info:shell
source: Collection '%1' already exists
sa: '%1' सङ्ग्रहः पूर्वमेव अस्ति

# @info:shell
source: Creating collection '%1'
sa: '%1' सङ्ग्रहस्य निर्माणम् ।

# @info:shell
source: Processing collection '%1'
sa: '%1' संग्रहणं संसाधितम्।

# @info:shell
source: Invalid parent for collection with remote ID '%1'
sa: दूरस्थ-ID '%1' इत्यनेन सह संग्रहार्थं अमान्यः मातापिता ।

# @info:shell
source: Unable to fetch collection with remote ID '%1', %2
sa: दूरस्थ-ID '%1', %2 इत्यनेन सह संग्रहं आनेतुं असमर्थम्

# @info:shell
source: Unable to create collection with remote ID '%1'
sa: दूरस्थ-ID '%1' इत्यनेन सह संग्रहं निर्मातुं असमर्थः ।

# @info:shell
source: Processing items for '%1'
sa: '%1' कृते वस्तूनि संसाधितानि।

# @info:shell
source: Error creating item, %1
sa: मदं निर्मातुं त्रुटिः, %1

# @info:shell
source: Created item '%1'
sa: '%1' इति मदं निर्मितम् ।

# info:shell
source: Show full information for a collection or item
sa: संग्रहस्य वा द्रव्यस्य वा पूर्णसूचना दर्शयतु

# @info:shell
source: Collections or items to display
sa: प्रदर्शनार्थं संग्रहाः वा वस्तूनि वा

source: entity...
sa: इंकाई...

# @info:shell
source: No collections or items specified
sa: न कोऽपि संग्रहः वा वस्तूनि वा निर्दिष्टानि

# @info:shell
source: No information available for collection root
sa: संग्रहमूलस्य कृते कोऽपि सूचना उपलब्धा नास्ति

# @info:shell
source: ID
sa: आईडी

# @info:shell
source: Parent
sa: मातापिता

# @info:shell
source: Type
sa: प्रकारः

# @info:shell entity type
source: Collection
sa: सङ्ग्रह

# @info:shell
source: Name
sa: नामः

# @info:shell
source: Owner
sa: स्वामी

# @info:shell
source: Remote ID
sa: दूरस्थ आईडी

# @info:shell
source: Path
sa: पथं

# @info:shell
source: ReadOnly
sa: ReadOnly इति

# @info:shell
source: ChangeItem
sa: ChangeItem इति

# @info:shell
source: CreateItem
sa: CreateItem इति

# @info:shell
source: DeleteItem
sa: DeleteItem इति

# @info:shell
source: CreateColl
sa: CreateColl इति

# @info:shell
source: Rights
sa: अधिकारः

# @info:shell
source: Count
sa: गणनां कारोतु

# @info:shell
source: Unread
sa: अपठित

# @info:shell
source: Size
sa: आकृति

# @info:shell entity type
source: Item
sa: वस्तु

# @info:shell
source: Modified
sa: परिवर्तित

# @info:shell
source: Revision
sa: कार्यदर्शन

# @info:shell
source: Payload
sa: पेलोड

# @info:shell
source: yes
sa: आम्‌

# @info:shell
source: no
sa: नहि

# @info:shell
source: (none)
sa: (न कश्चित्)

# @info:shell
source: Flags
sa: ध्वजाः

# @info:shell
source: Tags
sa: टैग्स

# @info:shell entity type
source: Unknown
sa: अज्ञात

# info:shell
source: List sub-collections and/or items in a specified collection
sa: निर्दिष्टसङ्ग्रहे उपसङ्ग्रहान्/अथवा वस्तूनि सूचीबद्धं कुर्वन्तु

source: List more detailed information
sa: अधिकविस्तृतसूचनाः सूचीबद्धाः कुर्वन्तु

source: List only sub-collections
sa: केवलं उपसङ्ग्रहान् एव सूचीबद्धं कुर्वन्तु

source: List only contained items
sa: केवलं समाविष्टानि वस्तूनि सूचीत

source: List sub-collections recursively
sa: उपसङ्ग्रहान् पुनरावर्तनीयरूपेण सूचीबद्धं कुर्वन्तु

# @info:shell
source: The collection to list: an ID, path or Akonadi URL
sa: सूचीकृत्य संग्रहः: एकः ID, मार्गः अथवा अकोनाडी URL

# @info:shell
source: Recursive list can only be used for collections
sa: पुनरावर्तनीयसूची केवलं संग्रहाणां कृते एव उपयोक्तुं शक्यते

# @info:shell
source: Collection %1 has no sub-collections
sa: %1 सङ्ग्रहे उपसङ्ग्रहाः नास्ति

# @info:shell output section header 1=count, 2=collection
source: Collection %2 has %1 recursive sub-collection:
sa: %2 संग्रहे %1 पुनरावर्तनीयः उपसङ्ग्रहः अस्ति:

# @info:shell output section header 1=count, 2=collection
source: Collection %2 has %1 sub-collection:
sa: %2 संग्रहे %1 उपसङ्ग्रहः अस्ति:

# @info:shell
source: Collection %1 has no items
sa: संग्रह %1 इत्यस्य कोऽपि द्रव्यः नास्ति

# @info:shell output section header 1=count, 2=collection
source: Collection %2 has %1 item:
sa: संग्रहे %2 मध्ये %1 द्रव्यम् अस्ति:

# @info:shell column header
source: MIME type
sa: MIME प्रकार

# @info:shell column header
source: Size
sa: आकृति

# @info:shell column header
source: Modification Time
sa: परिवर्तन समय

# @title program name
source: Akonadi Client
sa: अकोनाडी ग्राहक

# @info:shell short description
source: A command-line/shell client for Akonadi
sa: अकोनाडी कृते एकः आदेश-पङ्क्तिः/शेल् क्लायन्ट्

# @info:credit
source: Kevin Krammer
sa: केविन् क्रामर

# @title about data task
source: Original Author
sa: मूल लेखक

# @info:credit
source: Jonathan Marten
sa: जोनाथन् मार्टेन्

# @title about data task
source: Additions and new commands
sa: परिवर्तनानि नूतनानि च आदेशानि

# @info:credit
source: Bhaskar Kandiyal
sa: भास्कर काण्डियाल

# @title about data task
source: New commands, GSOC 2014
sa: नवीनाः आदेशाः, GSOC 2014
