Repository: KDE/akonadiclient
Catalog: po/sa/akonadiclient.po
Languages: sa

# @info:shell
source: Command to execute
sa: निष्पादयितुं आदेशः

# @info:shell
source: Arguments for command
sa: आज्ञार्थं तर्काः

# @info:shell
source: [args]
sa: [अर्ग्स्] ।

# @info:shell
source: See '%1 help' for available commands. See '%1 help command' for information on a specific command.
sa: उपलब्धादेशानां कृते '%1 help' पश्यन्तु । विशिष्टादेशस्य सूचनायै '%1 help command' पश्यन्तु ।

# info:shell
source: Move collections or items into a new collection
sa: संग्रहान् वा वस्तूनि वा नूतनसङ्ग्रहे स्थानान्तरयन्तु

# @info:shell
source: Existing collections or items to move
sa: विद्यमानाः संग्रहाः वा स्थानान्तरणार्थं वस्तूनि वा

# @info:shell
source: Destination collection to move into
sa: गन्तव्यसङ्ग्रहं प्रति गन्तुं

# info:shell
source: Rename a collection
sa: संग्रहस्य नाम परिवर्तनं कुर्वन्तु

# @info:shell
source: The collection to rename
sa: नामकरणार्थं संग्रहः

# @info:shell
source: New name for collection
sa: संग्रहार्थं नूतनं नाम

# @info:shell
source: New name not specified
sa: नूतनं नाम न निर्दिष्टम्

# @info:shell
source: Collection renamed successfully
sa: संग्रहस्य नाम सफलतया परिवर्तितम्

# info:shell
source: Show the raw payload of an item
sa: कस्यचित् द्रव्यस्य कच्चं पेलोड् दर्शयतु

# @info:shell
source: The items to show
sa: दर्शयितुं वस्तूनि

# @info:shell
source: item...
sa: वस्तु...

# @info:shell
source: Use raw payload (disables quoted-printable decoding)
sa: कच्चा पेलोड् इत्यस्य उपयोगं कुर्वन्तु (उद्धृत-मुद्रणयोग्यं डिकोडिंग् अक्षमं करोति)

# @info:shell
source: No items specified
sa: न निर्दिष्टाः वस्तूनि

# @info:shell
source: No result returned for item '%1'
sa: '%1' मदस्य कृते कोऽपि परिणामः न प्रत्यागच्छत् ।

source: Item has no main body part
sa: द्रव्यस्य मुख्यशरीरभागः नास्ति

# info:shell
source: List or modify tags
sa: टैग्स् सूचीबद्धं कुर्वन्तु अथवा परिवर्तनं कुर्वन्तु

source: Brief output, tag names or IDs only
sa: संक्षिप्तं उत्पादनं, केवलं टैगनामानि वा IDs वा

source: Brief output, tag URLs only
sa: संक्षिप्तं आउटपुट्, केवलं टैग् URLs

source: List all known tags (the default operation)
sa: सर्वाणि ज्ञातानि टैग्स् (पूर्वनिर्धारितक्रिया) सूचीबद्धानि कुर्वन्तु ।

source: Add named tags
sa: नामकृतानि टैग्स् योजयन्तु

source: Delete tags
sa: टैग्स् विलोपयन्तु

source: TAG
sa: सूचकपत्त्र

source: The name of a tag to add, or the name, ID or URL of a tag to delete
sa: योजयितुं टैगस्य नाम, अथवा विलोपनीयस्य टैग् इत्यस्य नाम, ID अथवा URL

source: [TAG...]
sa: [सूचकपत्त्र...]

# @info:shell
source: The 'brief' and 'urls' options cannot both be specified
sa: 'brief' तथा 'urls' विकल्पद्वयं निर्दिष्टुं न शक्यते

# @info:shell
source: Only one of the 'list', 'add' or 'delete' options may be specified
sa: 'सूची', 'add' अथवा 'delete' विकल्पेषु केवलम् एकः एव निर्दिष्टः भवितुम् अर्हति

# @info:shell
source: No tags specified to add
sa: योजयितुं कोऽपि टैग् निर्दिष्टः नास्ति

# @info:shell
source: Multiple tags cannot be specified to add with 'id'
sa: 'id' इत्यनेन सह योजयितुं बहुविध-टैग् निर्दिष्टुं न शक्यते ।

# @info:shell
source: No tags specified to delete
sa: विलोपनार्थं कोऽपि टैग् निर्दिष्टः नास्ति

# @info:shell
source: A tag named '%1' ID %2 already exists
sa: '%1' इति नामकं टैग् ID %2 पूर्वमेव अस्ति

# @info:shell
source: Cannot add tag '%1' ID %2
sa: '%1' ID %2 टैग् योजयितुं न शक्यते

# @info:shell
source: Cannot add tag '%1'
sa: '%1' इति टैग् योजयितुं न शक्यते ।

# @info:shell
source: Tag to delete '%1' does not exist
sa: '%1' विलोपयितुं टैग् नास्ति

# @info:shell
source: Tag to delete ID %1 does not exist
sa: ID %1 विलोपयितुं टैग् नास्ति

# @info:shell
source: No tags found
sa: न टैग्स् प्राप्ताः

# info:shell
source: Update an item's payload from a file
sa: सञ्चिकातः कस्यचित् द्रव्यस्य पेलोड् अद्यतनं कुर्वन्तु

# @info:shell
source: The item to update, an ID or Akonadi URL
sa: अद्यतनं कर्तुं द्रव्यं, ID अथवा Akonadi URL

# @info:shell
source: File to update the item from
sa: सञ्चिकातः द्रव्यं अद्यतनीकर्तुं

# @info:shell
source: No file specified
sa: न सञ्चिका निर्दिष्टा

# @info:shell
source: Item updated successfully
sa: मदः सफलतया अद्यतनः अभवत्
