Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Checking whether the Akonadi server is running...
ar: يفحص ما إذا كان خادم أكوُنادي يعمل...
bg: Проверява се дали сървърът на Akonadi работи...
ca: S'està comprovant si el servidor Akonadi s'està executant...
fr: Vérification en cours pour déterminer si le serveur Akonadi est en cours d'exécution...
gl: Comprobando se o servidor de Akonadi está en execución…
he: מתבצעת בדיקה האם שרת ה־Akonadi פעיל…
it: Controllo se il server Akonadi è in esecuzione...
ka: შემოწმება, გაშვებულია Akonadi-ის სერვერი, თუ არა...
ko: Akonadi 서버가 실행 중인지 확인 중...
lv: Pārbauda, vai „Akonadi“ serveris ir palaists...
nl: Controleren of de Akonadi-server actief is...
pt_br: Verificando se o servidor Akonadi está em execução...
tr: Akonadi sunucusunun çalışıp çalışmadığı denetleniyor…
zh_cn: 正在检查 Akonadi 服务器是否在运行...
zh_tw: 正在檢查 Akonadi 伺服器是否已在執行中…

# @info:shell
source: Akonadi server is stopped
ar: خادم أكوُنادي متوقف
bg: Аконади сървърът е спрян
ca: El servidor Akonadi està aturat
fr: Le serveur Akonadi est arrêté.
gl: O servidor de Akonadi está detido.
he: שרת Akonadi נעצר
it: Il server Akonadi è fermo
ka: Akonadi-ის სერვერი გაჩერებულია
ko: Akonadi 서버가 중단됨
lv: „Akonadi“ serveris ir apturēts
nl: Akonadi-server is gestopt
pt_br: Servidor Akonadi parado
tr: Akonadi sunucusu durduruldu
zh_cn: Akonadi 服务器已停止
zh_tw: Akonadi 伺服器已停止

# @info:shell
source: Shutting down Akonadi server
ar: يوقف خادم أكوُنادي
bg: Изключва се сървърът на Akonadi
ca: El servidor Akonadi està aturant-se
fr: Arrêt du serveur Akonadi en cours
he: שרת Akonadi נכבה
it: Spegnimento del server Akonadi
ka: მიმდინარეობს Akonadi-ის სერვერის გაჩერება
ko: Akonadi 서버 종료 중
lv: Izslēdz „Akonadi“ serveri
nl: Akonadi-server wordt afgesloten
pt_br: Desligando o servidor Akonadi
tr: Akonadi sunucusu kapatılıyor
zh_cn: 正在关闭 Akonadi 服务器
zh_tw: 正在中止 Akonadi 伺服器

# @info:shell
source: Updating %1 configuration files in '%2'
ar: يحدث %1 ملف تهيئة في '%2'
bg: Актуализиране на %1 конфигурационни файлове в „%2“
ca: S'estan actualitzant %1 fitxers de configuració a «%2»
fr: Mise à jour en cours des %1 fichiers de configuration dans « %2 »
gl: Actualizando %1 ficheiros de configuración en «%2»…
he: %1 קובצי הגדרות מתעדכנים ב־‚%2’
it: Aggiornamento di %1 file di configurazione in «%2»
ka: მიმდინარეობს %1 კონფიგურაციის ფაილის განახლება '%2'-ში
ko: '%2'에 있는 설정 파일 %1개 업데이트 중
lv: Atjaunina %1 konfigurācijas datnes, kas atrodas „%2“
nl: %1 configuratiebestanden in '%2' worden bijgewerkt
pt_br: Atualizando %1 arquivos de configuração '%2'
tr: “%2” içindeki %1 yapılandırma dosyası güncelleniyor…
zh_cn: 正在更新 '%2' 中的 %1 个配置文件 。
zh_tw: 正在更新「%2」裡的 %1 個設定檔案

# @info:shell
source: Removing old '%1'
ar: يزيل '%1' القديم
bg: Премахване на стария „%1“
ca: S'està eliminant «%1» l'antic
fr: Suppression de l'ancien « %1 »
gl: Retirando o «%1» vello…
he: ‚%1’ הישן נמחק
it: Rimozione del vecchio «%1»
ka: ძველი '%1'-ის წაშლა
ko: 오래된 '%1' 삭제 중
lv: Noņem veco „%1“
nl: Oude '%1' wordt verwijderd
pt_br: Removendo '%1' antigo
tr: Eski “%1” kaldırılıyor…
zh_cn: 正在移除旧的 '%1'
zh_tw: 正在移除舊的「%1」

# @info:shell
source: Cannot remove old '%1'
ar: لا يمكن إزالة '%1' القديم
bg: Не може да се премахне стария „%1“
ca: No s'ha pogut eliminar l'antic «%1»
fr: Impossible de supprimer l'ancien fichier « %1 »
gl: Non é posíbel retirar o «%1» vello.
he: לא ניתן להסיר את ‚%1’ הישן
ia: Il non pote remover vetere '%1'
it: Impossibile rimuovere il vecchio «%1»
ka: ძველი '%1'-ის წაშლა შეუძლებელია
ko: 오래된 '%1'을(를) 삭제할 수 없음
lv: Nevar noņemt veco „%1“
nl: Oude '%1' kan niet verwijderd worden
pt_br: Não é possível remover '%1' antigo
tr: Eski “%1” kaldırılamıyor
zh_cn: 无法移除旧的 '%1'
zh_tw: 無法移除舊的「%1」

# @info:shell
source: Copying new '%2' to '%1'
ar: ينسخ '%2' الجديد إلى '%1'
bg: Копиране на нов „%2“ в „%1“
ca: S'està copiant el «%2» nou a «%1»
fr: Copie du nouveau « %2 » vers « %1 »
gl: Copiando o «%2» novo en «%1»…
he: ה־‚%2’ החדש מועתק אל ‚%1’
it: Copia del nuovo «%2» in «%1»
ka: ახალი '%2'-ის კოპირება '%1'-ში
ko: 새로운 '%2'을(를) '%1'(으)로 복사하는 중
lv: Kopē jauno „%2“ uz „%1“
nl: Nieuwe '%2' wordt gekopieerd naar '%1'
pt_br: Copiando novo '%2' para '%1'
tr: Yeni “%2”, “%1” konumuna kopyalanıyor…
zh_cn: 正在复制新的 '%2' 到 '%1'
zh_tw: 正在複製新的「%2」到「%1」

# @info:shell
source: Cannot copy new '%2' to '%1'
ar: لا يمكن نسخ '%2' الجديد إلى '%1'
bg: Не може да се копира нов „%2“ в „%1“
ca: No s'ha pogut copiar el «%2» nou a «%1»
fr: Impossible de copier le nouveau « %2 » vers « %1 »
he: לא ניתן להעתיק את ‚%2’ החדש אל ‚%1’
ia: Non pote copiar nove '%2' a '%1'
it: Impossibile copiare il nuovo «%2» in «%1»
ka: ახალი '%2'-დან %1-მდე კოპირების შეცდომა
ko: 새로운 '%2'을(를) '%1'(으)로 복사할 수 없음
lv: Nevar nokopēt jauno „%2“ uz „%1“
nl: Kan nieuwe '%2' niet kopiëren naar '%1'
pt_br: Não foi possível copiar novo '%2' para '%1'
tr: Yeni “%2”, “%1” konumuna kopyalanamıyor
zh_cn: 无法复制新的 '%2' 到 '%1'
zh_tw: 無法複製新的「%2」到「%1」

# @info:shell
source: Cannot remove copied file '%1'
ar: لا يمكن إزالة الملف المنسوخ '%1'
bg: Не може да се премахне копираният файл „%1“
ca: No s'ha pogut eliminar el fitxer copiat «%1»
fr: Impossible de supprimer le fichier copié « %1 »
he: לא ניתן להעביר את הקובץ המועתק ‚%1’
ia: Il non pote remover file copiate '%1'
it: Impossibile rimuovere il file copiato «%1»
ka: დაკოპირებული ფაილის '%1' წაშლა შეუძლებელია
ko: 복사된 파일 '%1'을(를) 삭제할 수 없음
lv: Nevar noņemt nokopēto datni „%1“
nl: Kan gekopieerd bestand '%1' niet verwijderen
pt_br: Não é possível remover arquivo '%1' copiado
tr: Kopyalanan dosya “%1” kaldırılamıyor
zh_cn: 无法移除复制的文件 '%1'
zh_tw: 無法移除已複製的檔案「%1」

# @info:shell
source: Restore finished
ar: اكتملت الاستعادة
bg: Възстановяването приключи
ca: Ha finalitzat la restauració
fr: Restauration terminée
gl: Completouse a restauración.
he: השחזור הסתיים
it: Ripristino terminato
ka: აღდგენა დასრულდა
ko: 복원 완료됨
lv: Atjaunošana ir paveikta
nl: Herstellen voltooid
pt_br: Restauração terminada
tr: Geri yükleme tamamlandı.
zh_cn: 恢复成功
zh_tw: 回復已完成

# @info:shell
source: Cannot locate user configuration directory
ar: لا يمكن العثور على دليل تهيئة المستخدم
bg: Не може да се намери потребителска конфигурационна директория
ca: No s'ha pogut trobar el directori de configuració de l'usuari
fr: Impossible de localiser le dossier de configuration de l'utilisateur
gl: Non é posíbel atopar o cartafol de configuración da persoa usuaria.
he: לא ניתן לאתר את תיקיית הגדרות המשתמש
it: Impossibile trovare la cartella di configurazione dell'utente
ka: მომხმარებლის კონფიგურაციის საქაღალდე აღმოჩენილი არაა
ko: 사용자 설정 디렉터리를 찾을 수 없음
lv: Nevar atrast lietotāja konfigurācijas mapi
nl: Kant configuratiemap van gebruiker niet lokaliseren
pt_br: Não é possível localizar diretório de configuração
tr: Kullanıcı yapılandırma dizini bulunamıyor
zh_cn: 无法定位用户配置目录
zh_tw: 找不到使用者設定目錄

# @info:shell
source: Configuration directory '%1' does not exist
ar: دليل التهيئة '%1' غير موجود
bg: Конфигурационната директория „%1“ не съществува
ca: El directori de configuració «%1» no existeix
fr: Le dossier de configuration « %1 » n'existe pas.
gl: O cartafol de configuración «%1» non existe.
he: תיקיית ההגדרות ‚%1’ לא קיימת
ia: Directorio de configuration '%1' non existe
it: La cartella di configurazione «%1» non esiste
ka: კონფიგურაციის საქაღალდე '%1' არ არსებობს
ko: '%1' 설정 디렉터리가 없음
lv: Konfigurācijas mape „%1“ nepastāv
nl: Configuratiemap '%1' bestaat niet
pt_br: Diretório de configuração '%1' não existe
tr: Yapılandırma dizini “%1” yok
zh_cn: 配置目录 '%1' 不存在
zh_tw: 設定目錄「%1」不存在

# @info:shell
source: No applicable configuration files found
ar: لا يوجد ملفات تهيئة قابلة للتطبيق
bg: Няма намерени приложими конфигурационни файлове
ca: No s'han trobat els fitxers de configuració aplicables
fr: Aucun fichier de configuration applicable n'a été trouvé.
gl: Non se atoparon ficheiros de configuración aplicábeis.
he: לא נמצאו קובצי הגדרות תקפים
it: Nessun file di configurazione applicabile trovato
ka: გამოყენებადი კონფიგურაციის ფაილები აღმოჩენილი არაა
ko: 적용 가능한 설정 파일이 없음
lv: Nav atrastas piemērotas konfigurācijas datnes
nl: Geen toepasselijke configuratiebestanden gevonden
pt_br: Nenhum arquivo de configuração aplicável encontrado
tr: Uygulanabilir yapılandırma dosyası bulunamadı
zh_cn: 未找到适用的配置文件
zh_tw: 找不到適用的設定檔案

# info:shell
source: Expand or modify a contact group
ar: وسّع أو عدّل مجموعة جهات اتصال
bg: Разширяване или промяна на група контакти
ca: Expandeix o modifica un grup de contactes
eo: Vastigi aŭ modifi kontaktogrupon
es: Expandir o modificar un grupo de contactos
fi: Laajenna tai muuta yhteystietoryhmää
fr: Étendre ou modifier un groupe de contacts
gl: Expandir ou modificar un grupo de contactos
he: הרחבת או שינוי קבוצת אנשי קשר
ia: Expande o modifica un gruppo de contacto
it: Espandi o modifica un gruppo di contatti
ka: გაზარდეთ ან შეცვალეთ კონტაქტების ჯგუფი
ko: 연락처 그룹을 확장하거나 수정
lv: Izvērst vai modificēt kontaktu grupu
nl: Een contactgroep uitvouw of wijzigen
pl: Rozwiń lub zmień grupę kontaktów
pt_br: Expanda ou modifique um grupo de contatos
sl: Razširi ali spremeni skupino stikov
sv: Expandera eller ändra en kontaktgrupp
tr: Bir kişi grubunu genişlet veya değiştir
zh_cn: 展开或修改联系人组
zh_tw: 展開或修改一個聯絡人群組

source: Show the expanded contact group (the default operation)
ar: أظهِر مجموعة جهات الاتصال الموسعة (العملية المبدئية)
az: Genişləndirilmiş əlaqə qruplarını göstərmək (standart əməliyyat)
bg: Показване на разширената група контакти (операция по подразбиране)
ca: Mostra expandit el grup de contactes (l'operació predeterminada)
eo: Montri la vastigitan kontaktogrupon (la defaŭlta operacio)
es: Mostrar el grupo de contactos expandido (la operación predeterminada)
et: Laiendatud kontaktirühma näitamine (vaikimisi)
eu: Erakutsi kontaktu talde hedatua (lehenetsitako eragiketa)
fi: Näytä yhteystietoryhmä laajennettuna (oletustoiminto)
fr: Afficher le groupe de contact étendu (opération par défaut)
gl: Amosar o grupo de contactos expandido (a operación predeterminada)
he: להציג את קבוצת אנשי הקשר המורחבת (פעולת ברירת המחדל)
hu: A kibontott névjegycsoport megjelenítése (alapértelmezett művelet)
it: Mostra il gruppo di contatti espanso (l'operazione predefinita)
ka: გაფართოებული კონტაქტების ჯგუფის ჩვენება (ნაგულისხმევი ოპერაცია)
ko: 확장된 연락처 그룹 표시(기본 동작)
lv: Rādīt izvērstu kontaktu grupu (noklusējuma darbība)
nl: Toon de uitgevouwen contactgroep (de standaard verwerking)
pl: Pokaż rozwiniętą grupę kontaktów (domyślne działanie)
pt: Mostra o grupo de contactos expandido (a operação por omissão)
pt_br: Mostra o grupo de contato expandido (a operação padrão)
ru: Показать развёрнутую группу контакта (действие по умолчанию)
sk: Zobraziť rozbalenú skupinu kontaktov (predvolená operácia)
sl: Prikaži razširjeno skupino stikov (privzeto dejanje)
sv: Visa den expanderade kontaktgruppen (förvald åtgärd)
tr: Genişletilmiş kişi grubunu göster (öntanımlı işlem)
uk: Вивести розгорнуту групу контактів (типова дія)
zh_cn: 显示展开的的联系人组 (默认操作)
zh_tw: 顯示展開後的聯絡人群組（預設操作）

source: Add a contact to the group
ar: أضِف جهة اتصال إلى المجموعة
az: Əlaqəni qrupa əlavə etmək
bg: Добавяне на контакт към групата
ca: Afegeix un contacte al grup
eo: Aldoni kontakton al la grupo
es: Añadir un contacto al grupo
et: Lisa kontakt rühma
eu: Gehitu kontaktu bat taldera
fi: Lisää ryhmään yhteystieto
fr: Ajouter un contact au groupe
gl: Engadir un contacto ao grupo
he: הוספת אנשי קשר לקבוצה
hu: Névjegy hozzáadása a csoporthoz
it: Aggiungi un contatto al gruppo
ka: ჯგუფში კონტაქტის ჩამატება
ko: 그룹에 연락처 추가
lv: Pievienot grupai kontaktu
nl: Een contactpersoon aan de groep toevoegen
pl: Dodaj kontakt do grupy
pt: Adiciona um contacto ao grupo
pt_br: Adiciona um contato no grupo
ru: Добавить контакт в группу
sk: Pridať kontakt do skupiny
sl: Dodaj stik v skupino
sv: Lägg till en kontakt i gruppen
tr: Gruba kişi ekle
uk: Додати запис контакту до групи
zh_cn: 将一个联系人添加到分组
zh_tw: 將聯絡人加入到群組裡

source: Delete a contact from the group
ar: احذف جهة اتصال من المجموعة
az: Əlaqəni qrupdan silmək
bg: Изтриване на контакт от групата
ca: Suprimeix un contacte del grup
eo: Forigi kontakton de la grupo
es: Borrar un contacto del grupo
et: Kustuta kontakt rühmast
eu: Ezabatu kontaktu bat taldetik
fi: Poista yhteystieto ryhmästä
fr: Supprimer un contact du groupe
gl: Eliminar un contacto do grupo
he: מחיקת אנשי קשר מהקבוצה
hu: Névjegy törlése a csoportból
ia: Dele un contacto ex le gruppo
it: Elimina un contatto dal gruppo
ka: ჯგუფიდან კონტაქტის წაშლა
ko: 그룹에서 연락처 삭제
lv: Dzēst kontaktu no grupas
nl: Verwijder een contactpersoon uit de groep
pl: Usuń kontakt z grupy
pt: Apaga um contacto do grupo
pt_br: Apaga um contato do grupo
ru: Удалить контакт из группы
sk: Vymazať kontakt zo skupiny
sl: Izbriši stike iz skupine
sv: Ta bort en kontakt från gruppen
tr: Gruptan bir kişi sil
uk: Вилучити запис контакту з групи
zh_cn: 从分组中删除联系人
zh_tw: 從群組刪除一個聯絡人

source: Remove unknown item references from the group
ar: أزِل مراجع العناصر غير المعروفة من المجموعة
az: Naməlum elementlərə keçidləri qrupdan silmək
bg: Премахване на неизвестни препратки към елементи от групата
ca: Elimina les referències a elements desconeguts del grup
eo: Forigi nekonatajn objektoreferencojn el la grupo
es: Eliminar las referencias de elementos desconocidas del grupo
et: Eemalda rühmast tundmatu elemendi viited
eu: Kendu taldetik elementu ezezagunen erreferentziak
fi: Poista ryhmästä tuntemattomat tietueviitteet
fr: Supprimer les références vers des éléments inconnus du groupe
gl: Retirar do grupo as referencias a elementos descoñecidos
he: הסרת הפניות לפריטים לא ידועים מהקבוצה
hu: Ismeretlen elemhivatkozások törlése a csoportból
it: Rimuovi i riferimenti di un elemento sconosciuto dal gruppo
ka: ჯგუფიდან უცნობ ელემენტზე მიმართვის წაშლა
ko: 그룹에서 알 수 없는 항목 참조 삭제
lv: Noņemt no grupas nezināmās vienumu atsauces
nl: Verwijder onbekende item-referenties uit de groep
pl: Usuń nieznane odwołania do rzeczy z grupy
pt: Remove as referências a itens desconhecidos do grupo
pt_br: Remover referências de itens desconhecidos do grupo
ru: Удалить ссылки на неизвестный элемент из группы
sk: Odstrániť neznáme odkazy na položky zo skupiny
sl: Odstrani sklice na neznane predmete iz skupine
sv: Ta bort okänd objektreferens från gruppen
tr: Gruptan bilinmeyen öge başvurularını kaldır
uk: Вилучити посилання на невідомі записи з групи
zh_cn: 从群组中删除未知项目引用
zh_tw: 從群組移除未知的項目參照

source: Email comment (name) for an added item
ar: تعليق البريد الإلكتروني (الاسم) لعنصر مُضاف
az: Əlavə edilmiş element üçün e-poçt şərhi (ad)
bg: Коментар (име) на имейл за добавен елемент
ca: Comentari (nom) per correu electrònic per a un element afegit
eo: Retpoŝti komenton (nomo) por aldonita ero
es: Comentario de correo electrónico (nombre) para un elemento añadido
eu: Gehitutako elementu batentzako e-posta iruzkina (izena)
fi: Lisätyn tietueen sähköpostikommentti (nimi)
fr: Commentaire (nom) du courriel pour l'ajout d'un élément
gl: Comentario da mensaxe (nome) dun elemento engadido
he: הערת דוא״ל (שם) לפריט שנוסף
hu: E-mail megjegyzés (név) egy hozzáadott elemhez
it: Il commento di un messaggio (nome) per un elemento aggiunto
ka: დამატებული ჩანაწერის ელფოსტის კომენტარი (სახელი)
ko: 추가한 항목의 이메일 주석(이름)
lv: Pievienotā vienuma e-pasta komentārs (nosaukums)
nl: E-mailcommentaar (naam) voor een toegevoegd item
pl: Komentarz (nazwa) do wiadomości dla dodanego rzeczy
pt: Comentário (nome) do e-mail para um item adicionado
pt_br: Comentário por e-mail (nome) para um item adicionado
ru: Почтовый комментарий (имя) для добавленного элемента
sk: Emailový komentár (názov) pre pridanú položku
sl: Komentar ob e-naslovu (ime) za dodan predmet
sv: E-postkommentar (namn) för ett tillagt objekt
tr: Eklenen bir öge için yorum (ad) e-postala
uk: Коментар до повідомлення електронної пошти (назва) для доданого запису
zh_cn: 已添加项目的电子邮件注释 (名称)
zh_tw: 已新增項目的電郵註解（名稱）

source: name
ar: الاسم
az: ad
bg: име
ca: nom
eo: nomo
es: nombre
et: nimi
eu: izena
fi: nimi
fr: nom
gl: nome
he: שם
hu: név
ia: Nomine
it: nome
ka: სახელი
ko: 이름
lv: nosaukums
nl: naam
pl: nazwa
pt: nome
pt_br: nome
ru: имя
sk: názov
sl: ime
sv: namn
tr: isim
uk: назва
zh_cn: 名称
zh_tw: 名稱

source: Brief output (for 'expand', email addresses only)
ar: مخرج موجز (لـ 'expand'، عناوين البريد الإلكتروني فقط)
az: qısa nəticə ("genişləndirilmiş" üçün, yanlız e-poçt ünvanları)
bg: Кратко представяне (за 'expand', само имейл адреси)
ca: Resum breu (per a «expand», només adreces de correu electrònic)
eo: Mallonga eligo (por "vastigi", retpoŝtadresoj nur)
es: Salida breve (para «expand», solo direcciones de correo electrónico)
et: Lühike väljund (võtme 'expand' korral ainult e-posti aadressid)
eu: Irteerako laburra («expand»erako, e-posta helbideak bakarrik)
fi: Lyhyt tuloste (”expand”-komennolla vain sähköpostiosoitteet)
fr: Sortie brève (pour « expand », uniquement les adresses de courriels)
gl: Saída resumida (para «expand», só enderezos de correo electrónico)
he: פלט מקוצר (ל־‚expand’, כתובות דוא״ל בלבד)
hu: Rövid kimenet (az „expand”-hez, csak e-mail címek)
it: Risultato breve (per «espandi», solo gli indirizzi di posta)
ka: მოკლე გამოტანა ('გაფართოებისთვის'. მხოლოდ ელფოსტის მისამართები)
ko: 간략한 출력('expand', 이메일 주소만)
lv: Īsa izvade (tikai „expand“ e-pasta adresēm)
nl: Beperkte uitvoer (voor 'expand', alleen e-mailadressen)
pl: Krótki tekst (dla 'rozwinięcia', tylko adresy pocztowe)
pt: Resultado curto (para o 'expand', apenas os endereços de e-mail)
pt_br: Resultado breve (para 'expandir', apenas endereços de e-mail)
ru: Краткий вывод (для 'expand', только почтовые адреса)
sk: Stručný výstup (pre 'expand' len emailové adresy)
sl: Skrajšan izpis (pri možnosti 'expand' le e-naslov)
sv: Kortfattad utmatning (för 'expand', bara e-postadresser)
tr: Yalın çıktı (“expand” için, yalnızca e-posta adresleri)
uk: Скорочене виведення (для «expand», лише адреси електронної пошти)
zh_cn: 简要输出 (仅限“扩展”电子邮件地址)
zh_tw: 簡短輸出（'expand' 用，僅電子郵件地址）

# @info:shell
source: The contact group item, an ID or Akonadi URL
ar: عنصر مجموعة جهات الاتصال، معرّف أو مسار أكوُنادي
az: Əlaqə qrupu elementi, İD və ya Akonadi keçidi
bg: Елементът от групата за контакти, идентификатор или URL адрес на Akonadi
ca: L'element del grup de contactes, un ID o URL de l'Akonadi
eo: La kontaktgrupo ero, ID aŭ Akonadi URL
es: El elemento de grupo de contactos, una ID o URL de Akonadi
et: Kontaktirühma element, ID või Akonadi URL
eu: kontaktu-talde elementua, ID edo Akonadi URL bat
fi: Yhteystietoryhmätietue: tunniste tai Akonadi-verkko-osoite
fr: L'élément groupe de contacts, un ID ou une URL Akonadi
gl: O elemento de grupo de contactos, un identificador ou un URL de Akonadi
he: פריט קבוצת אנשי הקשר, מזהה או כתובת Akonadi
hu: A névjegycsoport elem, egy azonosító vagy Akonadi URL
it: L'elemento di un gruppo di contatti, un ID o un URL di Akonadi
ka: კონტაქტის ჯგუფის ელემენტი, ID ან Akonadi-ის URL
ko: 연락처 그룹 항목, ID나 Akonadi URL
lv: Kontaktu grupas vienums, ID vai „Akonadi“ URL
nl: Het contactgroepitem, een ID of Akonadi-URL
pl: Rzecz grupy kontaktów, identyfikator lub adres URL Akonadi
pt: O item do grupo de contactos, um ID ou URL do Akonadi
pt_br: O grupo de itens de contatos, um ID ou URL do Akonadi
ru: Элемент группы контакта, идентификатор или адрес URL Akonadi
sk: Položka skupiny kontaktov, ID alebo Akonadi URL
sl: Predmet kontaktne skupine, ID ali Akonadi URL
sv: Kontaktgruppobjektet, en identifierare eller Akonadi webbadress
tr: Kişi grubu ögesi, bir kimlik veya Akonadi URL’si
uk: Запис групи контактів, ідентифікатор або адреса Akonadi
zh_cn: 联系人组项、ID 或 Akonadi URL
zh_tw: 聯絡人群組項目，一個 ID 或 Akonadi URL

# @info:shell
source: Missing group argument
ar: وسيط المجموعة مفقود
az: Çatışmayan qrup arqumenti
bg: Липсващ групов аргумент
ca: Manca un argument de grup
eo: Mankas grupa argumento
es: Falta el argumento del grupo
et: Rühma argument puudub
eu: Talde argumentua falta da
fi: Ryhmäparametri puuttuu
fr: Argument de groupe manquant
gl: Falta o argumento do grupo
he: חסר ארגומנט קבוצה
hu: Hiányzó csoportargumentum
ia: Argumento de gruppo mancante
it: Argomento di gruppo mancante
ka: აკლია ჯგუფის არგუმენტი
ko: group 인자가 없음
lv: Trūkst grupas parametra
nl: Ontbrekend argument voor groep
pl: Brak argumentu grupy
pt: Falta o argumento do grupo
pt_br: Grupo de argumentos ausente
ru: Отсутствует аргумент группы
sk: Chýbajúci skupinový argument
sl: Manjkajoč skupinski argument
sv: Saknar gruppargument
tr: Grup argümanı eksik
uk: Пропущено аргумент групи
zh_cn: 缺少组参数
zh_tw: 缺乏群組引數

# @info:shell
source: Only one of the 'expand', 'add', 'delete' or 'clean' options may be specified
ar: يمكن تحديد خيار واحد فقط من 'expand' أو 'add' أو 'delete' أو 'clean'
az: Yalnız bir "genişləndirmək", "əlavə etmək", "silmək", və ya "təmizləmək" əməliyyatı göstərilə bilər.
bg: Може да бъде посочена само една от опциите 'expand', 'add', 'delete' или 'clean'
ca: Només es pot especificar una de les opcions «expand», «add», «delete» o «clean»
eo: Nur unu el la opcioj 'pligrandigi', 'aldoni', 'forigi' aŭ 'purigi' povas esti specifita
es: Solo se puede indicar una de las opciones «expand», «add», «delete» o «clean»
et: Määrata saab ainult ühe võtme: kas 'expand', 'add', 'delete' või 'clean'
eu: «expand», «add», «delete» edo «clean» aukeren arteko bakarra zehaztu daiteke
fi: Vain yksi vaihtoehdoista ”expand”, ”add”, ”delete” tai ”clean” kerrallaan
fr: Seule une option parmi « expand », « add », « delete » ou « clean » peut être spécifiée
gl: Só se pode indicar unha das opcións: «expand» (expandir), «add» (engadir), «delete» (eliminar) ou «clean» (limpar)
he: אפשר לציין רק אחת מבין האפשרויות ‚expand’,‏ ‚add’,‏ ‚delete’ או ‚clean’
hu: Csak az „expand”, „add”, „delete” vagy „clean” opciók adhatóak meg
it: Solo una delle opzioni «espandi», «aggiungi», «elimina» o «cancella» può essere specificata
ka: შეგიძლიათ მიუთითოთ მხოლოდ ერთი სიიდან: 'expand' (გაფართოება), 'add' (დამატება) და 'clean' (გასუფთავება)
ko: 'expand', 'add', 'delete', 'clean' 옵션 중 하나만 지정할 수 있음
lv: Iespējams precizēt tikai vienu no „expand“, „add“ „delete“ vai „clean“ opciju
nl: Slechts één van de opties 'expand', 'add', 'delete' of 'clean' mag gespecificeerd worden
pl: Można podać tylko jedną z opcji: 'rozwiń', 'dodaj', 'usuń' lub 'wyczyść'
pt: Só poderá indicar uma das opções 'expand', 'add', 'delete' ou 'clean'
pt_br: Apenas uma das opções 'expandir', 'adicionar', 'excluir' ou 'limpar' pode ser especificada
ru: Можно указать только один из параметров 'expand', 'add', 'delete' или 'clean'
sk: Môže byť zadaná len jedna z možností 'expand', 'add', 'delete' alebo 'clean'.
sl: Le ena od možnosti 'expand', 'add', 'delete' ali 'clean' je lahko določena
sv: Bara ett av alternativen 'expand', 'add', 'delete' eller 'clean' får anges
tr: Yalnızca “expand”, “add”, “delete” veya “clean” seçeneklerinden biri belirtilebilir
uk: Можна вказувати лише один з параметрів, «expand», «add», «delete» або «clean»
zh_cn: 只能指定一个‘扩展’，‘添加’，‘删除’或‘清除’选项
zh_tw: 'expand'、'add'、'delete' 與 'clean' 選項一次只能指定一個
