Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: One of the 'backup', 'check' or 'restore' options must be specified
ar: يجب تحديد أحد الخيارات 'backup' أو 'check' أو 'restore'
bg: Трябва да се посочи една от опциите: backup, check или restore
ca: Cal especificar una de les opcions «backup», «check» o «restore»
fr: Une seule option parmi « backup », « check » ou « restore » peut être spécifiée.
gl: Debe indicar unha destas opcións: «backup» (salvagardar), «check» (comprobar) ou «restore» (restaurar).
he: יש לציין אחת מבין האפשרויות ‚backup’,‏ ‚check’ או ‚restore’
it: È necessario specificare una delle opzioni «backup», «check» o «restore»
ka: შეგიძლიათ მიუთითოთ მხოლოდ ერთი სიიდან: 'backup' (მარქაფი), 'check' (შემოწმება) და 'restore' (აღდგენა)
ko: 'backup', 'check', 'restore' 옵션 중 하나를 지정해야 함
lv: Jāprecizē viena no „backup“, „check“ vai „restore“ opcijām
nl: Eén van de opties 'backup', 'check' of 'restore' moet gespecificeerd worden
pt_br: Uma uma das opções 'backup', 'verificar' ou 'restaurar' deve ser especificada
tr: “backup”, “check” veya “restore” seçeneklerinden bir tanesi belirtilmelidir
zh_cn: 必须指定“备份”、“检查”或“恢复”选项中的一个。
zh_tw: 必須指定 'backup'、'check' 與 'restore' 其中一個選項

# @info:shell
source: Cannot read saved list from '%1'
ar: لا يمكن قراءة القائمة المحفوظة من '%1'
bg: Не може да се прочете запазен списък от „%1“
ca: No s'ha pogut llegir la llista desada des de «%1»
fr: Impossible de lire la liste enregistrée à partir de « %1 »
gl: Non é posíbel ler a lista gardada de «%1».
he: לא ניתן לקרוא את הרשימה השמורה מתוך ‚%1’
ia: Il non pote leger lista salveguardate ab '%1'
it: Impossibile leggere l'elenco salvato da «%1»
ka: შეუძლებელია შენახული სიის წაკითხვა '%1'-დან
ko: '%1'에서 저장된 목록을 읽을 수 없음
lv: Nevar nolasīt saglabāto sarakstu no „%1“
nl: Kan opgeslagen lijst uit '%1' niet openen
pt_br: Não é possível ler lista salva de '%1'
tr: “%1” konumundan kayıtlı liste okunamıyor
zh_cn: 无法从 '%1' 读取保存的列表
zh_tw: 無法從 '%1' 讀取已儲存的列表

# @info:shell
source: Cannot write current list to '%1'
ar: لا يمكن كتابة القائمة الحالية إلى '%1'
bg: Не може да се запише текущият списък в „%1“
ca: No s'ha pogut escriure la llista actual a «%1»
fr: Impossible d'écrire la liste courante vers « %1 »
gl: Non é posíbel escribir a lista actual en «%1».
he: לא ניתן לכתוב את הרשימה הנוכחית אל ‚%1’
ia: Non pote scriber lista currente a '%1'
it: Impossibile scrivere l'elenco attuale su «%1»
ka: ვერ ჩავწერე მიმდინარე სია '%1'-ში
ko: 현재 목록을 '%1'에 쓸 수 없음
lv: Nevar rakstīt pašreizējo sarakstu uz „%1“
nl: Kan huidige lijst niet schrijven naar '%1'
pt_br: Não é possível escrever lista salva para ''%1'
tr: Geçerli liste “%1” konumuna yazılamıyor
zh_cn: 无法将当前列表写入到 '%1'
zh_tw: 無法將目前列表寫入「%1」

# @info:shell
source: No folder IDs have changed
ar: لم تتغير أي معرّفات للمجلدات
bg: Няма променени идентификатори на папки
ca: No ha canviat cap ID de carpeta
fr: Aucun identifiant de dossier n'a été modifié.
gl: Non se cambiou ningún identificador de cartafol.
he: אף מזהי תיקיות לא השתנו
it: Nessun ID di cartella è cambiato
ka: საქაღალდეების ID არ შეცვლილა
ko: 변경된 폴더 ID 없음
lv: Nav nomainīts neviens mapes ID
nl: Geen map-ID's zijn gewijzigd
pt_br: Nenhum ID de pasta foi alterado
tr: Değiştirilen klasör kimliği yok
zh_cn: 没有文件夹 ID 发生更改
zh_tw: 沒有資料夾 ID 已變更

# @info:shell
source: %1 folder IDs have changed
ar: تغيرت %1 معرّف مجلد
bg: Идентификаторите на %1 папки са променени
ca: Ha canviat %1 ID de carpeta
fr: %1 identifiants de dossier ont été modifiés.
gl: Cambiáronse %1 identificadores de cartafol.
he: %1 מזהי תיקיות השתנו
it: %1 ID di cartella sono cambiati
ka: შეიცვალა %1 საქაღალდის ID
ko: 폴더 ID %1개가 변경됨
lv: %1 mapju ID ir nomainīti
nl: %1 map-ID's zijn gewijzigd
pt_br: %1 IDs de pasta alterados
tr: %1 klasör kimliği değiştirildi
zh_cn: %1 个文件夹 ID 发生更改
zh_tw: %1 個資料夾 ID 已變更

# @info:shell
source: Processing config file '%1'...
ar: يعالج ملف التهيئة '%1'...
bg: Конфигурационният файл „%1“ се обработва...
ca: S'està processant el fitxer de configuració «%1»...
fr: Traitement en cours du fichier de configuration « %1 »...
gl: Procesando o ficheiro de configuración «%1»…
he: קובץ ההגדרות ‚%1’ עובר עיבוד…
ia: Processante filede configuration '%1' ...
it: Elaborazione del file di configurazione «%1»...
ka: მუშავდება კონფიგურაციის ფაილი '%1'...
ko: '%1' 설정 파일 처리 중...
lv: Apstrādā konfigurācijas datni „%1“...
nl: Configuratiebestand '%1' wordt verwerkt...
pt_br: Processando arquivo de configuração '%1'...
tr: Yapılandırma dosyası “%1” işleniyor…
zh_cn: 正在处理配置文件 '%1' ...
zh_tw: 正在處理設定檔案「%1」…

# @info:shell
source: Cannot rename group "%1" for folder "%2" which no longer exists
ar: لا يمكن إعادة تسمية المجموعة "%1" للمجلد "%2" الذي لم يعد موجوداً
bg: Не може да се преименува група „%1“ за папка „%2", която вече не съществува
ca: No s'ha pogut reanomenar el grup «%1» per a la carpeta «%2» que ja no existeix
fr: Impossible de renommer le groupe « %1 » pour le dossier « %2 » qui n'existe plus
he: לא ניתן לשנות את שם הקבוצה „%1” לתיקייה „%2” שאינה קיימת עוד
it: Impossibile rinominare il gruppo «%1» per la cartella «%2» che non esiste più
ka: ვერ გადავარქვი სახელი ჯგუფს "%1" საქაღალდისთვის "%2", რომელიც აღარ არ არსებობს
ko: 존재하지 않는 "%2" 폴더의 "%1" 그룹의 이름을 변경할 수 없음
lv: Neizdodas pārdēvēt grupu „%1“ mapei „%2“, kas vairs nepastāv
nl: Kan groep "%1" niet hernoemen voor map "%2" die niet langer bestaat
pt_br: Não é possível renomear o grupo "%1" para a pasta "%2" que não existe mais
tr: Artık var olmayan “%2” klasörü için olan “%1” grubu yeniden adlandırılamıyor
zh_cn: 无法重命名"%1"组，文件夹"%2"不存在
zh_tw: 無法重新命名不復存在的資料夾「%2」的群組「%1」

# @info:shell
source: Group "%1" for folder "%2" renamed to "%3"
ar: أُعيد تسمية المجموعة "%1" للمجلد "%2" إلى "%3"
bg: Група „%1“ за папка „%2“ е преименувана на „%3"
ca: El grup «%1» per a la carpeta «%2» s'ha reanomenat a «%3»
fr: Groupe « %1 » pour le dossier « %2 » renommé en « %3 »
he: שם הקבוצה „%1” לתיקייה „%2” השתנה לשם „%3”
it: Il gruppo «%1» per la cartella «%2» è stato rinominato in «%3»
ka: ჯგუფს "%1" საქაღალდისთვის "%2" სახელი გადაერქვა "%3"-ზე
ko: "%2" 폴더의 "%1" 그룹의 이름을 "%3"(으)로 변경함
lv: Grupa „%1“ mapei „%2“ ir pārdēvēta par „%3“
nl: Groep "%1" voor map "%2" hernoemd naar "%3"
pt_br: Grupo "%1" para pasta "%2" renomeado para "%3"
tr: “%2” klasörü için olan “%1” grubu “%3” olarak yeniden adlandırıldı
zh_cn: 文件夹“%2”的“%1”组成功重命名为“%3”
zh_tw: 資料夾「%2」的群組「%1」已重新命名為「%3」

# @info:shell
source: %1 groups were renamed
ar: أُعيدت تسمية %1 مجموعة
bg: %1 групи бяха преименувани
ca: S'han reanomenat %1 grups
fr: %1 groupes ont été renommés
gl: Renomeáronse %1 grupos.
he: שמות של %1 קבוצות השתנו
it: %1 gruppi sono stati rinominati
ka: %1 ჯგუფს სახელი გადაერქვა
ko: 그룹 %1개의 이름을 변경함
lv: Pārdēvētas %1 grupas
nl: %1 groepen zijn hernoemd
pt_br: %1 grupos foram renomeados
tr: %1 grup yeniden adlandırıldı
zh_cn: %1 个分组被重命名
zh_tw: 已重新命名 %1 個群組

# @info:shell
source: Cannot update "%1" in group "%2" for folder "%3" which no longer exists
ar: لا يمكن تحديث "%1" في المجموعة "%2" للمجلد "%3" الذي لم يعد موجوداً
bg: Не може да се актуализира „%1“ в група „%2“ за папка „%3", която вече не съществува
ca: No s'ha pogut actualitzar «%1» en el grup «%2» per a la carpeta «%3» que ja no existeix
fr: Impossible de mettre à jour « %1 » dans le groupe « %2 » pour le dossier « %3 » qui n'existe plus
he: לא ניתן לעדכן „%1” בקבוצה „%2” לתיקייה „%3” שלא קיימת עוד
it: Impossibile aggiornare «%1» nel gruppo «%2» per la cartella «%3» che non esiste più
ka: ვერ განვაახლე "%1" ჯგუფში "%2" საქაღალდისთვის "%3", რომელიც აღარ არსებობს
ko: 존재하지 않는 "%3" 폴더의 "%2" 그룹의 "%1"을 업데이트할 수 없음
lv: Nevar atjaunināt „%1“ grupā „%2“ mapei „%3“, kas vairs nepastāv
nl: Kan "%1" in groep "%2" niet bijwerken voor map "%3" die niet langer bestaat
pt_br: Não é possível atualizar "%1" no grupo "%2" para a pasta "%3" que não existe mais
tr: Artık var olmayan “%3” klasörü için olan “%2” grubundaki “%1” güncellenemiyor
zh_cn: 无法更新“%2”组中的“%1”，文件夹"%3"不存在
zh_tw: 無法更新不復存在的資料夾「%3」的群組「%2」當中的「%1」

# @info:shell
source: Updated "%1" in group "%2" for folder "%3" to %4
ar: حدّث "%1" في المجموعة "%2" للمجلد "%3" إلى %4
bg: Актуализиран „%1“ в група „%2“ за папка „%3“ до %4
ca: S'ha actualitzat «%1» al grup «%2» per a la carpeta «%3» a %4
fr: « %1 » mis à jour dans le groupe « %2 » pour le dossier « %3 » vers %4
he: „%1” עודכן בקבוצה „%2” לתיקייה „%3” אל %4
it: Aggiornato «%1» nel gruppo «%2» per la cartella «%3» a %4
ka: განახლდა "%1" ჯგუფში "%2" საქაღალდისთვის "%3" "%4"-ზე
ko: "%3" 폴더의 "%2" 그룹의 "%1"을(를) %4(으)로 변경함
lv: Atjaunināts „%1“ grupā „%2“ mapei „%3“ uz „%4“
nl: "%1" in groep "%2" bijgewerkt voor map "%3" naar %4
pt_br: Atualizado "%1" no grupo "%2" para a pasta "%3" para %4
tr: “%3” klasörü için olan “%2” grubundaki “%1”, %4 olarak güncellendi
zh_cn: 已将组“%2”中的“%1”所在文件夹“%3”更新到 %4
zh_tw: 已將資料夾「%3」的群組「%2」內的「%1」更新為 %4

# @info:shell
source: %1 settings values were changed
ar: تغيرت %1 قيمة إعدادات
bg: %1 стойности на настройките бяха променени
ca: Han canviat %1 valors de la configuració
fr: %1 valeurs de paramètres ont été modifiées.
gl: Cambiouse o valor de %1 opcións.
he: %1 ערכי הגדרות השתנו
it: %1 valori delle impostazioni sono stati modificati
ka: შეიცვალა %1 პარამეტრის მნიშვნელობა
ko: 설정 값 %1개가 변경됨
lv: Nomainīts %1 iestatījumu vērtības
nl: %1 instellingswaarden zijn gewijzigd
pt_br: %1 valores de configuração foram alterados
tr: %1 ayar değeri değiştirildi
zh_cn: %1 个设置值已更改
zh_tw: %1 個設定值有變更

# @info:shell
source: No configuration changes are required
ar: لا يوجد تغييرات تهيئة مطلوبة
bg: Не са необходими промени в конфигурацията
ca: No cal cap canvi de configuració
fr: Aucune modification de configuration n'est requise.
gl: Non foron necesarios cambios de configuración.
he: לא נחוצים שינויים בהגדרות
it: Non sono necessarie modifiche alla configurazione
ka: კონფიგურაციის ცვლილებები საჭირო არაა
ko: 설정 변경이 필요하지 않음
lv: Konfigurācijas izmaiņas nav nepieciešamas
nl: Geen wijzigingen in configuratie zijn vereist
pt_br: Nenhuma alteração de configuração necessário
tr: Gerekli yapılandırma değişikliği yok
zh_cn: 无需更改配置
zh_tw: 不需要變更任何配置

# @info:shell
source: Configuration changes are required (%1 group renames and %2 settings changes)
ar: تغييرات التهيئة مطلوبة (%1 إعادة تسمية مجموعة و%2 تغييرات إعدادات)
bg: Необходими са промени в конфигурацията (%1 преименувания на групи и %2 промени в настройките)
ca: Es requereixen canvis de configuració (%1 canvis de nom de grup i %2 canvis de configuració)
fr: Des modifications de configuration sont nécessaires (%1 renommages de groupe et %2 modifications de paramètres)
he: נחוצים שינויים בהגדרות (שינוי שמות של %1 קבוצות ו־%2 שינויי הגדרות)
it: Sono necessarie modifiche alla configurazione (%1 rinomine di gruppo e %2 modifiche di impostazioni)
ka: აუცილებელია კონფიგურაციის ცვლილებები (%1 ჯგუფის სახელის გადარქმევა და %2 პარამეტრის ცვლილება)
ko: 설정 변경이 필요함(그룹 이름 변경 %1개, 설정 변경 %2개)
lv: Nepieciešamas konfigurācijas izmaiņas (%1 grupu pārdēvēšanas un %2 iestatījumu izmaiņas)
nl: Wijzigingen in de configuratie zijn vereist (%1 hernoemen van groepen en %2 wijzigingen in instellingen)
pt_br: Alterações de configuração são necessárias (%1 renomeações de grupo e %2 alterações de configurações)
tr: Yapılandırma değişiklikleri gerekli (%1 grup adı değişikliği ve %2 ayar değişikliği)
zh_cn: 需要手动触发配置更新 ( 重命名%1个组和%2条设置 )
zh_tw: 需要變更配置（%1 個群組需要重新命名，%2 個設定值需要變更）

# @info:shell
source: Quit all running PIM applications and stop the Akonadi server, then<nl/>execute the command:<nl/><bcode> %1 %2 --restore</bcode><nl/>to implement the changes.
ar: أنهِ كل تطبيقات PIM التي تعمل وأوقف خادم أكوُنادي، ثم <nl/>نفذ الأمر: <nl/><bcode> %1 %2 --restore</bcode><nl/>لتنفيذ التغييرات.
bg: Излезте от всички работещи приложения за лични данни и спрете сървъра Akonadi, след което<nl/>изпълнете командата:<nl/><bcode> %1 %2 --restore</bcode><nl/>за прилагане на промените.
ca: Sortiu de totes les aplicacions PIM en execució i atureu el servidor Akonadi, després<nl/>executeu l'ordre:<nl/><bcode> %1 %2 --restore</bcode><nl/>per a implementar els canvis.
fr: Veuillez fermer toutes les applications « PIM » en cours d'exécution, arrêter le serveur Akonadi, puis<nl/>lancer la commande : <nl/><bcode> %1 %2 --restore</bcode><nl/> pour effectuer les modifications demandées.
he: יש לצאת מכל היישומים לניהול פרטים אישיים ולעצור את שרת Akonadi, <nl/>לאחר מכן, להריץ את הפקודה:<nl/><bcode>‎ %1 %2 --restore</bcode><nl/>כדי להטמיע את השינויים.
it: Chiudi tutte le applicazioni PIM in esecuzione e ferma il server Akonadi, poi<nl/>esegui il comando:<nl/><bcode> %1 %2 --restore</bcode><nl/>per implementare le modifiche.
ka: გადით ყველა გაშვებული PIM აპლიკაციიდან და გააჩერეთ Akonadi-ის სერვერი. შემდეგ<nl/>გაუშვით ბრძანება: <nl/><bcode> %1 %2 --restore</bcode><nl/>, რომ ეს ცვლილებები ძალაში შევიდეს.
ko: 모든 실행 중인 PIM 앱을 끝내고 Akonadi 서버를 종료한 다음,<nl/>다음 명령을 실행하십시오.<nl/><bcode> %1 %2 --restore</bcode><nl/>그러면 변경 사항을 적용합니다.
lv: Izejiet no visām palaistajām PIM programmām un <nl/>apturiet „Akonadi“ serveri, pēc tam<nl/>izpildiet komandu:<nl/><bcode> %1 %2 --restore</bcode><nl/>, kas veiks izmaiņas.
nl: Verlaat alle actieve PIM-toepassingen en stop de Akonadi-server, daarna<nl/>voer uit de opdracht:<nl/><bcode> %1 %2 --restore</bcode><nl/>om de wijzigingen te implementeren.
pt_br: Feche todos os aplicativos PIM em execução e interrompa o servidor Akonadi. Em seguida,<nl/>execute o comando:<nl/><bcode> %1 %2 --restore </bcode><nl/>para implementar as alterações.
tr: Tüm çalışan PIM uygulamalarından çıkın ve Akonadi sunucusunu durdurup<nl/>şu komutu yürütün:<nl/><bcode> %1 %2 --restore</bcode><nl/>.
zh_cn: 退出所有正在运行的 PIM 应用程序并关闭 Akonadi 服务器。并<nl/>执行命令：:<nl/><bcode> %1 %2 --restore</bcode><nl/>，以应用更改。
zh_tw: 請離開所有執行中的個人資訊管理 (PIM) 應用程式，然後停止 Akonadi 伺服器，再<nl/>執行命令：<nl/><bcode> %1 %2 --restore</bcode><nl/>來實現這些變更。

# @info:shell
source: Saving folder paths to '%1'
ar: يحفظ مسارات المجلد في '%1'
bg: Пътищата на папките се запазват в „%1“
ca: S'estan desant els camins de carpeta a «%1»
fr: Enregistrement en cours des emplacements de dossier dans « %1 »
gl: Gardando as rutas de cartafoles en «%1»…
he: נתיבי התיקיות נשמרים אל ‚%1’
ia: Salveguardante percursos de dossier a '%1'
it: Salvataggio dei percorsi delle cartelle in «%1»
ka: საქაღალდის ბილიკების შენახვა '%1'-ში
ko: 폴더 경로를 '%1'에 저장하는 중
lv: Saglabā mapju ceļus uz „%1“
nl: Mappaden worden opgeslagen naar '%1'
pt_br: Salvando caminhos de pasta para '%1'
tr: Klasör yolları “%1” konumuna kaydediliyor…
zh_cn: 将文件夹路径保存到 '%1'
zh_tw: 正在將資料夾路徑儲存到「%1」

# @info:shell
source: Saved %1 collection folder paths
ar: حفظ %1 مسار مجلد تجميعة
bg: Запазени пътища на папка за колекция %1
ca: S'han desat %1 camins de carpeta de col·lecció
fr: %1 emplacements des dossiers de collections enregistrés
gl: Gardáronse as rutas de cartafoles de %1 colección.
he: נשמרו %1 נתיבי תיקיות אוספים
ia: Salveguardate %1 percursos de dossier de collection
it: Salvati %1 percorsi delle cartelle delle raccolte
ka: შენახული %1 კოლექციის საქაღალდის ბილიკები
ko: 모음집 폴더 경로 %1개를 저장함
lv: Ir saglabāti %1 kolekcijas mapju ceļi
nl: Opgeslagen %1 mappaden van verzamelingen
pt_br: %1 caminhos de pasta de coleção salvos
tr: %1 koleksiyon klasörü yolu kaydedildi.
zh_cn: 已保存 %1 个集合文件夹路径
zh_tw: 已儲存 %1 個收藏資料夾路徑

# @info:shell
source: Reading saved folder paths from '%1'
ar: يقرأ مسارات المجلد المحفوظة من '%1'
bg: Четене на пътищата на запазени папки от „%1“
ca: S'estan llegint els camins de carpeta desats des de «%1»
fr: Lecture en cours des emplacements enregistrés de dossiers à partir de « %1 »
gl: Lendo as rutas de cartafoles gardadas de «%1»…
he: נתיבי התיקיות השמורים נקראים מתוך ‚%1’
ia: Legente percursos de dossier salveguardate ab '%1'
it: Lettura dei percorsi delle cartelle salvate da «%1»
ka: შენახული საქაღალდის ბილიკების წაკითხვა '%1'-დან
ko: '%1'에서 저장된 폴더 경로 복원 중
lv: Nolasa saglabātos mapju ceļus no „%1“
nl: Opgeslagen mappaden worden gelezen uit '%1'
pt_br: Lendo caminhos de pasta salvos para '%1'
tr: “%1” konumundan kayıtlı klasör yolları okunuyor…
zh_cn: 正在从 '%1' 读取已保存的文件夹路径
zh_tw: 正在從「%1」讀取已儲存的資料夾路徑

# @info:shell
source: Read %1 saved collection paths
ar: قرأ %1 مسار تجميعة محفوظة
bg: Прочетени %1 запазени пътища на колекции
ca: Llegeix «%1» camins de carpeta desats
fr: Lire les %1 emplacements enregistrés de collection
gl: Léronse %1 rutas de colección gardadas.
ia: Lege %1 percursos de collectiones salveguardate
it: Leggi %1 percorsi di raccolta salvati
ka: წავიკითხე %1 შენახული კოლექციის ბილიკი
ko: 저장된 모음집 경로 %1개를 읽음
lv: Nolasa %1 saglabātos kolekciju ceļus
nl: Gelezen %1 opgeslagen verzamelingpaden
pt_br: Lê %1 caminhos de coleção salvos
tr: %1 kayıtlı koleksiyon yolu okundu.
zh_cn: 读取 %1 个已保存的集合路径
zh_tw: 已讀取 %1 個已儲存的收藏路徑

# @info:shell
source: Folder "%1" was ID %2 but is no longer present
ar: المجلد "%1" كان بمعرّف %2 ولكنه لم يعد موجوداً
bg: Папката „%1“ е била с идентификатор %2, но вече не е налична
ca: La carpeta «%1» era ID %2 però ja no hi és
fr: Le dossier « %1 » possédait l'attribut %2 qui n'est plus présent.
he: לתיקייה „%1” היה את המזהה %2 אך אינה קיימת עוד
it: La cartella «%1» aveva ID %2, ma non è più presente
ka: საქაღალდეს '%1' ჰქონდა ID %2, მაგრამ, ახლა აღარ
ko: "%1" 폴더의 ID가 %2였으나 더 이상 존재하지 않음
lv: Mapei „%1“ bija ID %2, bet tā vairs nav
nl: Map '%1' was ID %2 maar is niet langer aanwezig
pt_br: Pasta "%1" possui ID %2 mas não está mais presente
tr: “%1” klasörünün kimliği %2 idi; ancak artık yok
zh_cn: 文件夹“%1”的原ID为%2，但该路径已不存在
zh_tw: 資料夾「%1」原先是 ID %2 但已不復存在

# @info:shell
source: Folder "%1" changed ID from %2 to %3
ar: المجلد "%1" غير المعرّف من %2 إلى %3
bg: Папката „%1“ промени идентификатори от %2 на %3
ca: La carpeta «%1» ha canviat l'ID de %2 a %3
fr: Le dossier « %1 » a modifié son identifiant de %2 à %3.
he: התיקייה „%1” החליפה מזהה מ־%2 ל־%3
ia: Dossier "%1" ha cambiate ID ab %2 a %3
it: La cartella «%1» ha cambiato ID da %2 a %3
ka: საქაღალდეს "%1" შეეცვალა ID %2-დან %3-ზე
ko: "%1" 폴더의 ID가 %2에서 %3(으)로 변경됨
lv: Mapei „%1“ ir mainīts ID no %2 uz %3
nl: Map "%1" wijzigde ID van %2 naar %3
pt_br: Pasta "%1" mudou sua ID de %2 para %3
tr: “%1” koleksiyonunun kimliği %2 → %3 olarak değişti
zh_cn: 文件夹“%1”的ID已从%2更改为%3
zh_tw: 資料夾 "%1" 的 ID 已從 %2 變為 %3

# @info:shell
source: Defined %1 change data patterns for %2 config file names
ar: عرّف %1 نمط تغيير بيانات لـ %2 اسم ملف تهيئة
bg: Дефинирани %1 модели за промяна на данни за %2 имена на конфигурационни файлове
ca: S'han definit %1 canvis en els patrons de dades per a %2 noms de fitxers de configuració
fr: %1 modèles de données de modification ont été définis pour %2 noms de fichier de configuration
gl: Definíronse %1 padróns de cambio de datos para %2 nomes de ficheiros de configuración.
it: Definiti %1 modelli di dati di modifica per %2 nomi di file di configurazione
ka: აღწერილია %1 ცვლილების მონაცემის ნიმუში %2 კონფიგურაციის ფაილის სახელისთვის
ko: 설정 파일 이름 %2개에서 데이터 변경 패턴 %1개를 정의함
lv: Definēti %1 izmaiņu datu modeļi %2 konfigurācijas datņu nosaukumiem
nl: Gedefinieerd %1 gewijzigde gegevenspatronen voor %2 configuratiebestandsnamen
pt_br: Definidos %1 padrões de alteração de dados para %2 nomes de arquivos de configuração
tr: %2 yapılandırma dosyası adı için %1 değişiklik verisi dizgisi tanımlandı
zh_cn: 为 %2 个配置文件名定义了 %1 个更改数据模式
zh_tw: 已為 %2 個設定檔案路徑名稱定義 %1 個變更資料樣式

# @info:shell
source: Saved folder list '%1' does not exist
ar: قائمة المجلدات المحفوظة '%1' غير موجودة.
bg: Списъкът със запазени папки „%1“ не съществува
ca: La llista de carpetes desades «%1» no existeix
fr: La liste des dossiers enregistrés « %1 » n'existe pas.
gl: A lista de cartafoles gardada «%1» non existe.
he: רשימת התיקיות השמורה ‚%1’ לא קיימת
ia: Lista de dossier salveguardate '%1' non existe
it: L'elenco salvato delle cartelle«%1» non esiste
ka: შენახული საქაღალდეების სია '%1' არ არსებობს
ko: 저장된 폴더 목록 '%1'(이)가 없음
lv: Saglabātais mapju saraksts „%1“ nepastāv
nl: Opgeslagen lijst met mappen '%1' bestaat niet
pt_br: Lista de pasta '%1' salva não existe
tr: “%1” ögesini silmek için gereken etiket yok
zh_cn: 已保存的文件夹列表 '%1' 不存在
zh_tw: 已儲存的資料夾列表「%1」不存在

# @info:shell
source: Current folder list '%1' does not exist
ar: قائمة المجلدات الحالية '%1' غير موجودة.
bg: Текущият списък с папки „%1“ не съществува
ca: La llista de carpetes actual «%1» no existeix
fr: La liste de dossiers courants « %1 » n'existe pas.
gl: A lista de cartafoles actual «%1» non existe.
he: רשימת התיקיות הנוכחית ‚%1’ אינה קיימת
ia: Lista de dossier currente '%1' non existe
it: L'elenco attuale delle cartelle «%1» non esiste
ka: მიმდინარე საქაღალდის სია '%1' არ არსებობს
ko: 현재 폴더 목록 '%1'이(가) 없음
lv: Pašreizējās mapju saraksts „%1“ nepastāv
nl: Huidige lijst met mappen '%1' bestaat niet
pt_br: Lista de pasta '%1' atual não existe
tr: Geçerli klasör listesi “%1” yok
zh_cn: 当前文件夹列表 '%1' 不存在
zh_tw: 目前的資料夾列表「%1」不存在

# @info:shell
source: Current folder list '%1' is older than saved folder list '%2'
ar: قائمة المجلدات الحالية '%1' أقدم من قائمة المجلدات المحفوظة '%2'
bg: Текущият списък с папки „%1“ е по-стар от запазения списък с папки „%2“
ca: La llista de carpetes actual «%1» és més antiga que la llista de carpetes desada «%2»
fr: La liste courante de dossiers « %1 » est plus ancienne que la liste de dossiers enregistrés « %2 ».
gl: A lista de cartafoles actual «%1» é máis vella que a lista de cartafoles gardados «%2».
he: רשימת התיקיות הנוכחית ‚%1’ ישנה מרשימת התיקיות השמורה ‚%2’
it: L'elenco attuale delle cartelle «%1» è più vecchio dell'elenco delle cartelle salvato «%2»
ka: მიმდინარე საქაღალდეების სია '%1' უფრო ძველია, ვიდრე შენახული სია '%2'
ko: 현재 폴더 목록 '%1'이(가) 저장된 폴더 목록 '%2'보다 오래됨
lv: Pašreizējais mapju saraksts „%1“ ir vecāks par saglabāto mapju sarakstu „%2“
nl: Huidige lijst met mappen '%1' is ouder dan opgeslagen lijst met mappen '%2'
pt_br: Lista de pasta '%1' atual é mais antiga do que a lista '%2' salva
tr: Geçerli klasör listesi “%1”, “%2” kaydedilen klasör listesinden daha eski
zh_cn: 当前文件夹列表 '%1' 旧于已保存的文件夹列表 '%2'
zh_tw: 目前的資料夾列表「%1」比已儲存的資料夾列表「%2」還要舊

# @info:shell
source: New configuration file '%1' does not exist, or is older than folder list '%2'
ar: ملف التهيئة الجديد '%1' غير موجود، أو أقدم من قائمة المجلدات '%2'
bg: Новият конфигурационен файл „%1“ не съществува или е по-стар от списъка с папки „%2“
ca: El fitxer de configuració nou «%1» no existeix, o és més antic que la llista de carpetes «%2»
fr: Le nouveau fichier de configuration « %1 » n'existe pas ou est plus ancien que la liste des dossiers « %2 »
gl: O novo ficheiro de configuración, «%1», non existe, ou é máis vello que a lista de cartafoles «%2».
he: קובץ ההגדרות החדש ‚%1’ לא קיים או שהוא ישן מרשימת התיקיות ‚%2’
it: Il nuovo file di configurazione «%1» non esiste o è più vecchio dell'elenco cartelle «%2»
ka: ახალი კონფიგურაციის ფაილი '%1' არ არსებობს, ან უფრო ძველია, ვიდრე საქაღალდეების სია '%2'
ko: 새 설정 파일 '%1'이(가) 없거나 폴더 목록 '%2'보다 오래됨
lv: Jaunā konfigurācijas datne „%1“ nepastāv vai ir vecāka par mapju sarakstu „%2“
nl: Nieuw configuratiebestand '%1' bestaat niet of is ouder dan lijst met mappen '%2'
pt_br: Novo arquivo de configuração '%1' não existe, ou é mais velho que a lista de pasta '%2'
tr: Yeni yapılandırma dosyası “%1” yok veya “%2” klasör listesinden daha eski
zh_cn: 新的配置文件 '%1' 不存在，或者比文件夹列表 '%2' 旧。
zh_tw: 新的設定檔案「%1」不存在，或是比資料夾列表「%2」還要舊

# @info:shell
source: Run '%1 %2 --check' first
ar: شغّل '%1 %2 --check' أولاً
bg: Първо да се изпълни „%1 %2 --check“
ca: Primer executeu «%1 %2 --check»
fr: Lancez d'abord « %1 %2 --check »
gl: Primeiro execute «%1 %2 --check».
he: יש להריץ ‚‎%1 %2 --check’ תחילה
it: Esegui prima «%1 %2 --check»
ka: ჯერ გაუშვით '%1 %2 --check'
ko: '%1 %2 --check' 명령을 먼저 실행하십시오
lv: Vispirms palaidiet „%1 %2 --check“
nl: Eerst '%1 %2 --check' uitvoeren
pt_br: Execute '%1 %2 --verifique primeiro
tr: Önce “%1 %2 --check” çalıştır
zh_cn: 先运行 '%1 %2 --check'
zh_tw: 請先執行 '%1 %2 --check'
