Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: No agent exists with the identifier '%1'
ar: لا يوجد وكيل بالمعرف '%1'
az: ‘%1’ identifikatoru ilə agent yoxdur
bg: Не съществува агент с идентификатор "%1"
ca: No hi ha cap agent amb l'identificador «%1»
eo: Neniu klientprocezo ekzistas kun la identigilo '%1'
es: No existe ningún agente con el identificador «%1»
et: Agenti identifikaatoriga '%1' ei ole olemas
eu: Ez da existitzen «%1» identifikatzailea duen agenterik
fi: Ei agenttia, jonka tunniste olisi ”%1”
fr: Aucun agent n'existe avec l'identifiant « %1 »
gl: Non existe ningún axente co identificador «%1»
he: לא קיים סוכן עם המזהה ‚%1’
hu: Nem található „%1” azonosítójú ügynök
ia: Necun agente existe con le identificator '%1'
it: Non esiste alcun agente con l'identificatore «%1»
ka: აგენტი, რომლის იდენტიფიკატორია '%1', არ არსებობს
ko: 식별자가 '%1'인 에이전트가 없음
lv: Nav neviena aģenta ar identifikatoru „%1“
nl: Et bestaat geen agent met de identifier '%1'
pl: Nie istnieje usługa o identyfikatorze '%1'
pt: Não existe nenhum agente com o identificador '%1'
pt_br: Nenhum agente com o identificador '%1' existe
ru: Не существует агентов с идентификатором «%1»
sk: Neexistuje žiadny agent s identifikátorom '%1'
sl: Posrednikov z določilom '%1' ni mogoče najti
sv: Ingen agent med identifieraren '%1' finns
tr: “%1” tanımlayıcısı ile bir aracı yok
uk: Не існує агента із ідентифікатором «%1»
zh_cn: 标识符为 %1 的代理不存在
zh_tw: 沒有 ID 為 '%1' 的代理程式

# @info:shell
source: ID:
ar: المعرّف:
fi: Tunniste:
he: מזהה:
hu: Azonosító:
ru: Идентификатор:
tr: Kimlik:
uk: Ід.:
zh_cn: 编码:

# @info:shell
source: Name:
ar: الاسم:
az: Adı:
bg: Име:
ca: Nom:
eo: Nomo:
es: Nombre:
et: Nimi:
eu: Izena:
fi: Nimi:
fr: Nom :
gl: Nome:
he: שם:
hu: Név:
ia: Nomine:
it: Nome:
ka: სახელი:
ko: 이름:
lv: Nosaukums:
nl: Naam:
pl: Nazwa:
pt: Nome:
pt_br: Nome:
ru: Имя:
sk: Názov:
sl: Ime:
sv: Namn:
tr: Ad:
uk: Назва:
zh_cn: 名称:
zh_tw: 名稱：

# @info:shell
source: Status:
ar: الحالة:
az: Vəziyyət:
bg: Състояние:
ca: Estat:
eo: Statuso:
es: Estado:
et: Olek:
eu: Egoera:
fi: Tila:
fr: État :
gl: Estado:
he: מצב:
hu: Állapot:
ia: Stato:
it: Stato:
ka: სტატუსი:
ko: 상태:
lv: Statuss:
pl: Stan:
pt: Estado:
pt_br: Estado:
ru: Статус:
sk: Stav:
tr: Durum:
uk: Стан:
zh_cn: 状态:
zh_tw: 狀態：

# info:shell
source: Show or update attributes for a collection
ar: أظهِر أو حدّث سمات تجميعة
bg: Показване или актуализиране на атрибути за колекция
ca: Mostra o actualitza els atributs d'una col·lecció
eo: Montri aŭ ĝisdatigi atributojn por aro
fi: Näytä määritteet tai päivitä ne kokoelmaan
fr: Afficher ou mettre à jour les attributs d'une collection
gl: Amosar ou actualizar os atributos dunha colección.
he: הצגת או עדכון מאפיינים לאוסף
ia: Monstra o actualisa attributos per un collection
it: Mostra o aggiorna gli attributi per una raccolta
ka: ატრიბუტების ჩვენება ან განახლება კოლექციისთვის
ko: 모음집의 속성을 표시하거나 업데이트
lv: Rādīt vai atjaunināt kolekcijas atribūtus
nl: Attributen voor een verzameling tonen of bijwerken
pt_br: Mostrar ou atualizar atributos de uma coleção
sl: Pokaži ali posodobi atribute za zbirko
tr: Bir koleksiyon için olan öznitelikleri göster veya güncelle
zh_cn: 显示或更新集合属性
zh_tw: 顯示或更新收藏的屬性

source: Show the collection attributes (the default operation)
ar: أظهِر سمات التجميعة (العملية المبدئية)
bg: Показване на атрибутите на колекцията (операция по подразбиране)
ca: Mostra els atributs de la col·lecció (l'operació predeterminada)
eo: Montri la atributojn de aro (la defaŭlta operacio)
fi: Näytä kokoelman määritteet (oletustoimenpide)
fr: Afficher les attributs de collection (Opération par défaut)
gl: Amosar os atributos da colección (a operación predeterminada).
he: הצגת מאפייני האוסף (פעולת ברירת המחדל)
ia: Monstra le attributos de collection (le operation predefinite)
it: Mostra gli attributi della raccolta (operazione predefinita)
ka: კოლექციის ატრიბუტების ჩვენება (ნაგულისხმევი ოპერაცია)
ko: 모음집 속성 표시(기본 동작)
lv: Rādīt kolekcijas atribūtus (noklusējuma darbība)
nl: Attributen van de verzameling tonen (de standaard bewerking)
pt_br: Mostra os atributos da coleção (a operação padrão)
sl: Pokaži atribute zbirke (privzeta operacija)
tr: Koleksiyon özniteliklerini göster (öntanımlı işlem)
zh_cn: 显示集合属性 (默认操作)
zh_tw: 顯示收藏的屬性（預設操作）

source: Add an attribute
ar: أضِف سمة
bg: Добавяне на атрибут
ca: Afegeix un atribut
eo: Aldoni atributon
fi: Lisää määrite
fr: Ajouter un attribut
gl: Engadir un atributo
he: הוספת מאפיין
it: Aggiungi un attributo
ka: ატრიბუტის დამატება
ko: 속성 추가
lv: Pievienot atribūtu
nl: Een attribuut toevoegen
pt_br: Adicionar um atributo
sl: Dodaj atribut
tr: Bir öznitelik ekle
zh_cn: 添加属性
zh_tw: 新增屬性

source: Modify an existing attribute
ar: عدّل سمة موجودة
bg: Промяна на съществуващ атрибут
ca: Modifica un atribut existent
eo: Modifi ekzistantan atributon
fi: Muuta olemassa olevaa määritettä
fr: Modifier un attribut existant
gl: Modificar o atributo existente
he: שינוי מאפיין קיים
it: Modifica un attributo esistente
ka: არსებული ატრიბუტის შეცვლა
ko: 기존 속성 수정
lv: Modificēt pastāvošu atribūtu
nl: Een bestaand attribuut wijzigen
pt_br: Modificar um atributo existente
sl: Spremeni obstoječ atribut
tr: Var olan öznitelikte değişiklik yap
zh_cn: 修改现有属性
zh_tw: 修改現有的屬性

source: Delete an existing attribute
ar: احذف سمة موجودة
bg: Изтриване на съществуващ атрибут
ca: Suprimeix un atribut existent
eo: Forigi ekzistantan atributon
fi: Poista olemassa oleva määrite
fr: Supprimer un attribut existant
gl: Eliminar o atributo existente
he: מחיקת מאפיין קיים
ia: Dele un attributo existente
it: Elimina un attributo esistente
ka: არსებული ატრიბუტის წაშლა
ko: 기존 속성 삭제
lv: Dzēst pastāvošu atribūtu
nl: Een bestaand attribuut verwijderen
pt_br: Remover um atributo existente
sl: Izbriši obstoječi atribut
tr: Var olan özniteliği sil
zh_cn: 删除已有属性
zh_tw: 刪除現有的屬性

source: Show or interpret the attribute value as hex encoded
ar: أظهِر أو فسّر قيمة السمة مرمزة برمز ستة عشر
bg: Показване или интерпретиране на стойността на атрибута като шестнадесетично кодирана
ca: Mostra o interpreta el valor de l'atribut com a codificat en hexadecimal
eo: Montri aŭ interpreti la atributvaloron kiel deksesum-kodita
fi: Näytä tai tulkitse määritteen arvo heksana
fr: Afficher ou interpréter la valeur de l'attribut comme codée en hexadécimal
gl: Amosar ou interpretar o valor do atributo como codificado en hexadecimal.
he: הצגת או פענוח ערך המאפיין בקידוד הקסדצימלי
it: Mostra o interpreta il valore dell'attributo come codificato in esadecimale
ka: ატრიბუტის ჩვენება ან ინტერპრეტაცია, თითქო, ის თექვსმეტობითშია კოდირებული
ko: 값을 16진수 인코딩된 형태로 표시하거나 해석
lv: Rādīt vai interpretēt atribūt vērtību kā heksadecimāli kodētu
nl: De waarde van een attribuut als hex gecodeerd tonen of interpreteren
pt_br: Mostrar ou interpretar o valor do atributo como código hexadecimal
sl: Prikaži ali interpretiraj vrednost atributa kot šestnajstiško kodirano
tr: Öznitelik değerini onaltılı kodlu olarak göster veya yorumla
zh_cn: 以十六进制编码显示或解释属性
zh_tw: 將屬性數值以十六進制顯示或解釋

source: Save current folder attributes
ar: احفظ سمات المجلد الحالية
bg: Запазване на текущите атрибути на папката
ca: Desa els atributs actuals de les carpetes
fr: Enregistrer les attributs du dossier courant
gl: Gardar os atributos do cartafol.
he: שמירת מאפייני התיקייה הנוכחית
ia: Salveguardate attributos de dossier currente
it: Salva gli attributi della cartella attuale
ka: მიმდინარე საქაღალდის ატრიბუტების შენახვა
ko: 현재 폴더 속성 저장
lv: Saglabāt pašreizējās mapes atribūtus
nl: Huidige attributen van map opslaan
pt_br: Salvar os atributos da pasta atual
tr: Geçerli klasör özniteliklerini kaydet
zh_cn: 保存当前文件夹属性
zh_tw: 儲存目前資料夾屬性

source: Check current against saved folder attributes
ar: افحص السمات الحالية مقابل سمات المجلد المحفوظة
bg: Проверка на текущите спрямо запазените атрибути на папка
ca: Verifica els actuals respecte als atributs desats de les carpetes
fr: Comparer les attributs courants et enregistrés du dossier
gl: Comparar os atributos de cartafol actuais e gardados.
he: לבדוק את הנוכחית אל מול מאפייני התיקייה השמורים
it: Controlla gli attributi della cartella attuale rispetto a quelli salvati
ka: მიმდინარის შედარება შენახული საქაღალდის ატრიბუტებთან
ko: 현재 폴더 속성과 저장된 폴더 속성 비교
lv: Pārbaudīt pašreizējo pret saglabātajiem mapes atribūtiem
nl: Huidige attributen van map vergelijken met die zijn opgeslagen
pt_br: Verifique os atributos atuais da pasta salva
tr: Kayıtlı klasör özniteliklerine karşı geçerliyi denetle
zh_cn: 将当前文件夹属性与已保存的属性进行核对
zh_tw: 與目前儲存的資料夾屬性比對檢查

source: Restore changed folder attributes
ar: أعِد سمات المجلد المتغيرة
bg: Възстановяване на променените атрибути на папката
ca: Restaura els atributs canviats de les carpetes
fr: Restaurer les attributs modifiés du dossier
gl: Restaurar os atributos de cartafol cambiados.
he: שחזור מאפייני תיקייה שהשתנו
it: Ripristina gli attributi modificati della cartella
ka: საქაღალდის შეცვლილი ატრიბუტების აღდგენა
ko: 변경된 폴더 속성 복원
lv: Atjaunot mainītos mapes atribūtus
nl: Gewijzigde attributen van map herstellen
pt_br: Restaurar os atributos da pasta modificada
tr: Değiştirilmiş klasör özniteliklerini geri yükle
zh_cn: 恢复已更改的文件夹属性
zh_tw: 回復變更的資料夾屬性

# @info:shell
source: The collection: an ID, path or Akonadi URL
ar: التجميعة: معرّف أو مسار أو مسار أكوُنادي
bg: Колекцията: идентификатор, път или URL на Akonadi
ca: La col·lecció: un ID, camí o URL de l'Akonadi
eo: La aro: ID, vojo aŭ Akonadi-URL
fi: Kokoelma: tunniste, sijainti tai Akonadi-verkko-osoite
fr: La collection : un identifiant, un emplacement ou une URL pour Akonadi
gl: A colección: un identificador, unha ruta ou un URL de Akonadi.
he: האוסף: מזהה, נתיב או כתובת Akonadi
ia: Le collection : un ID, percurso o URL de Akonadi.
it: La raccolta: un ID, un percorso o un URL Akonadi
ka: კოლექცია: ID, ბილიკი ან Akonadi-ის ბმული
ko: 모음집: ID, 경로, Akonadi URL
lv: Kolekcija: ID, ceļā vai „Akonadi“ URL
nl: De verzameling: een ID, pad of Akonadi-URL
pt_br: A coleção: um ID, caminho ou URL do Akonadi
sl: Zbirka: ID, pot ali Akonadi URL
tr: Koleksiyon: Bir kimlik, yol veya Akonadi URL’si
zh_cn: 集合：ID、路径或者 Akonadi URL
zh_tw: 指定收藏：一個 ID、路徑或 Akonadi URL

# @info:shell
source: Arguments for the operation
ar: وسائط للعملية
az: Əməliyyat üçün arqument
bg: Аргументи за операцията
ca: Arguments per a l'operació
eo: Argumentoj por la operacio
es: Argumentos para la operación
et: Toimingu argumendid
eu: Eragiketarako argumentuak
fi: Toimenpiteen parametrit
fr: Arguments de l'opération
gl: Argumentos para a operación
he: ארגומנטים לפעולה
hu: A művelet argumentumai
ia: Argumentos per le operation
it: Argomenti per l'operazione
ka: ოპერაციის არგუმენტები
ko: 작업의 인자
lv: Operācijas parametri
nl: Argumenten voor de bewerking
pl: Argumenty dla działania
pt: Argumentos da operação
pt_br: Argumentos para a operação
ru: Аргументы операции
sl: Argumenti za opravilo
sv: Argument för åtgärden
tr: İşlem argümanları
uk: Аргументи для дії
zh_cn: 操作的参数
zh_tw: 操作的引數

source: args...
ar: وسائط...
az: arqumentlər...
bg: арг...
ca: arguments...
eo: argumentoj...
et: argumendid ...
eu: argumentuak...
fi: parametrit…
gl: argumentos…
he: ארגומנטים…
hu: arg…
it: argomenti...
ka: არგუმენტები...
ko: 인자...
lv: param...
nl: argumenten...
pl: argumenty...
pt: argumentos...
ru: аргументы…
sk: argumenty...
sl: argumenti...
sv: argument...
tr: argümanlar…
uk: аргументи…
zh_cn: 参数
zh_tw: 引數...

# @info:shell
source: Hex encoded string expected, but length %1 is not even
ar: يتوقع سلسلة مرمزة بترميز ستة عشر، ولكن الطول %1 ليس زوجياً
bg: Очаква се шестнадесетичен кодиран низ, но дължината %1 не е четна
ca: S'esperava una cadena codificada en hexadecimal, però la longitud %1 no és parell
eo: Deksesume kodita ĉeno atendata, sed longeco %1 ne estas para
fi: Odotetaan heksakoodattua merkkijonoa, mutta pituus %1 ei ole parillinen
fr: Chaîne codée en hexadécimal attendue. Cependant, la longueur %1 est impaire.
gl: Esperábase unha cadea hexadecimal, pero a lonxitude %1 non é par.
he: אמורה להיות מחרוזת בקידוד הקסדצימלי, אבל האורך %1 אינו זוגי
it: È prevista una stringa codificata in esadecimale, ma la lunghezza %1 non è pari
ka: მოველოდი თექვსმეტობითში კოდირებულ სტრიქონს. მაგრამ სიგრძე %1 ლუწი არაა
ko: 16진 인코딩된 문자열을 예상했지만 길이 %1이(가) 짝수가 아님
lv: Komanda gaida heksadecimālu virkni, bet garums %1 nav pāra
nl: Hex gecodeerde tekenreeks verwacht, maar de lengte %1 is niet even
pt_br: Texto codificado em hexadecimal esperado, mas o comprimento %1 não é par
sl: Pričakovan šestnajstiško kodiran niz, vendar dolžina %1 ni soda
tr: Onaltılı kodlu dizi bekleniyordu; ancak %1 uzunluğu çift değil
zh_cn: 需要十六进制编码字符串，但字符串长度 %1 不是偶数
zh_tw: 預期值是以十六進制編碼的字串（長度必為偶數），但長度 %1 不是偶數

# @info:shell
source: Hex encoded value contained invalid characters
ar: قيمة مرمزة بترميز ستة عشر تحتوي على أحرف غير صالحة
bg: Шестнадесетично кодираната стойност съдържа невалидни знаци
ca: El valor codificat en hexadecimal conté caràcters no vàlids
eo: Deksesume kodita ĉeno enhavis nevalidajn signojn
fi: Heksakoodattu arvo sisälsi virheellisiä merkkejä
fr: La valeur codée en hexadécimal contenait des caractères non valables.
gl: O valor hexadecimal contiña caracteres non válidos.
he: הערך בקידוד ההקסדצימלי הכיל תווים שגויים
it: Il valore codificato in esadecimale conteneva caratteri non validi
ka: თექვსმეტობითში კოდირებული მნიშვნელობა არასწორ მნიშვნელობებს შეიცავდა
ko: 16진 인코딩된 문자열에 잘못된 문자가 있음
lv: Heksadecimāli kodēta vērtība satur nederīgas rakstzīmes
nl: Hex gecodeerde waarde bevat ongeldige tekens
pt_br: Valor codificado hexadecimal continha caracteres inválidos
sl: Šestnajstiško kodirana vrednost je vsebovala neveljavne znake
tr: Onaltılı kodlu değerde geçersiz karakterler var
zh_cn: 十六进制编码值包含无效字符
zh_tw: 以十六進制編碼的數值中包含無效的字元

# @info:shell
source: Only one operation mode option may be specified
ar: يمكن تحديد خيار وضع تشغيل واحد فقط
bg: Може да бъде посочена само една от опциите за работен режим
ca: Només es pot especificar una opció de mode d'operació
fr: Une seule option de mode peut être spécifiée.
gl: Só é posíbel indicar unha opción de modo de operación.
he: אפשר לציין רק אפשרות מצב אחת
ia: Solmente un option de modo de operation pote esser specificate
it: È possibile specificare solo un'opzione di modalità operativa
ka: შესაძლებელია, მხოლოდ, ერთი ოპერაციის რეჟიმის მითითება
ko: 하나의 작업 모드 옵션만 지정할 수 있음
lv: Iespējams norādīt tikai vienu darbības režīmu
nl: Slechts één optie voor bewerkingsmodus mag gespecificeerd worden
pt_br: Apenas um modo de operação pode ser especificado
tr: Yalnızca bir işlem kipi belirtilebilir
zh_cn: 只允许指定一种操作模式选项
zh_tw: 操作模式選項一次只能指定一個

# @info:shell
source: No collection specified
ar: لم يحدد تجميعة
az: Kolleksiya göstərilməyib
bg: Няма посочена колекция
ca: No s'ha especificat la col·lecció
eo: Neniu aro specifita
es: No se ha indicado ninguna colección
et: Ühtegi kogu pole määratud
eu: Ez da bildumarik zehaztu
fi: Kokoelmaa ei määritetty
fr: Aucune collection spécifiée
gl: Non se indicou unha colección
he: לא צוינו אוספים
hu: Nincs megadva gyűjtemény
ia: Nulle collection specificate
it: Nessuna raccolta specificata
ka: კოლექცია მითითებული არაა
ko: 모음집을 지정하지 않았음
lv: Kolekcija nav precizēta
nl: Geen verzameling gespecificeerd
pl: Nie podano zbioru
pt: Nenhuma colecção indicada
pt_br: Nenhuma coleção especificada
ru: Коллекция не указана
sk: Žiadna kolekcia nie je zadaná
sl: Nobena zbirka ni določena
sv: Ingen samling angiven
tr: Belirtilen koleksiyon yok
uk: Не вказано збірки
zh_cn: 未指定集合
zh_tw: 未指定收藏

# @info:shell
source: No attribute name/value specified to add
ar: لم يحدد اسم/قيمة سمة للإضافة
bg: Няма указано име/стойност на атрибут за добавяне
ca: No s'ha especificat cap nom/valor a afegir
eo: Neniu atributa nomo/valoro specifitaj por aldoni
fi: Lisättävän määritteen nimeä tai arvoa ei annettu
fr: Aucun nom / valeur spécifié à ajouter
gl: Non se indicaron os nomes e valores de atributos para engadir.
he: לא צוין שם/ערך מאפיין להוספה
ia: Nulle nomine/valor de attributo specificate a adder
it: Nessun nome/valore di attributo specificato da aggiungere
ka: დასამატებელი ატრიბუტის სახელი/მნიშვნელობა მითითებული არაა
ko: 추가할 속성 이름/값이 지정되지 않았음
lv: Pievienošanai nav precizēts neviens atribūta nosaukums/vērtība
nl: Geen toe te voegen naam of waarde van een attribuut gespecificeerd
pt_br: Nenhum nome/valor de atributo específico para adicionar
sl: Ni podanega imena/vrednosti atributa za dodajanje
tr: Eklenecek öznitelik adı veya değeri belirtilmedi
zh_cn: 未指定要添加的属性名称/值
zh_tw: 未指定要新增的屬性名稱/數值

# @info:shell
source: No attribute name specified to delete
ar: لم يحدد اسم سمة للحذف
bg: Няма указано име на атрибут за изтриване
ca: No s'ha especificat cap nom d'atribut a suprimir
eo: Neniu atributnomo specifita por forigi
fi: Ei annettu poistettavan määritteen nimeä
fr: Aucun nom d'attribut spécifié pour suppression
gl: Non se indicaron os nomes de atributos para eliminar.
he: לא צוין שם מאפיין למחיקה
ia: Nulle nomine de attribuito specificate a deler
it: Nessun nome di attributo specificato da eliminare
ka: წასაშლელი ატრიბუტის სახელი მითითებული არაა
ko: 삭제할 속성 이름이 지정되지 않았음
lv: Dzēšanai nav precizēts neviens atribūt nosaukums
nl: Geen te verwijderen naam van attribuut gespecificeerd
pt_br: Nenhum nome de atriibuto especificado para apagar
sl: Ni določenega imena atributa za brisanje
tr: Silinecek öznitelik adı belirtilmedi
zh_cn: 未指定要删除的属性名称
zh_tw: 未指定要刪除的屬性名稱

# @info:shell
source: No attribute name/value specified to modify
ar: لم يحدد اسم/قيمة سمة للتعديل
bg: Няма посочено име/стойност на атрибут за промяна
ca: No s'ha especificat cap nom/valor a modificar
eo: Neniu atributa nomo/valoro specifita por modifi
fi: Ei annettu muutettavan määritteen nimeä tai arvoa
fr: Aucun nom / valeur d'attribut spécifié pour modification
gl: Non se indicaron os nomes e valores de atributos para modificar.
he: לא צוין שם/ערך מאפיין לשינוי
ia: Nulle nomine/valor de attribuito specificate a modificar
it: Nessun nome/valore di attributo specificato da modificare
ka: შესაცვლელი ატრიბუტის სახელი/მნიშვნელობა მითითებული არაა
ko: 수정할 속성 이름/값이 지정되지 않았음
lv: Modificēšanai nav precizēts neviens atribūta nosaukums/vērtība
nl: Geen te wijzigen naam/waarde van attribuut gespecificeerd
pt_br: Nenhum nome/valor de atributo especificado para adicionar
sl: Ni določenega imena atributa za spremembo
tr: Değişiklik yapılacak öznitelik adı veya değeri belirtilmedi
zh_cn: 未指定要修改的属性名称/值
zh_tw: 未指定要修改的屬性名稱/數值

# @info:shell
source: Too many arguments specified, from '%1'
ar: حُدد عدد كبير جداً من الوسائط، من '%1'
bg: Посочени са твърде много аргументи от „%1“
ca: Hi ha massa arguments especificats, a partir de «%1»
eo: Specifiĝis tro da argumentoj, el '%1'
fi: Liian monta parametria annettua, alkaen: ”%1”
fr: Trop d'arguments spécifiés, à partir de « %1 »
gl: Indicáronse demasiados argumentos, de «%1».
he: צוינו יותר מדי ארגומנטים, מ־‚%1’
it: Sono stati specificati troppi argomenti, da «%1»
ka: მითითებულია მეტისმეტად ბევრი არგუმენტი '%1'-დან
ko: '%1'에서 너무 많은 인자가 지정됨
lv: Precizēti pārāk daudzi parametri, no „%1“
nl: Teveel argumenten gespecificeerd, van '%1'
pt_br: Muitos argumentos especificados, de '%1'
sl: Podanih je preveč argumentov od '%1'
tr: “%1” ögesinden pek çok argüman belirtilmiş
zh_cn: “%1”：过多的参数
zh_tw: 指定了太多參數，來自「%1」

# @info:shell
source: Cannot read saved attributes from '%1'
ar: تعذّر قراءة السمات المحفوظة من '%1'
bg: Не може да се прочетат запазените атрибути от „%1“
ca: No s'han pogut llegir els atributs desats des de «%1»
fr: Impossible de lire les attributs enregistrés à partir de « %1 »
gl: Non é posíbel ler os atributos gardados de «%1».
he: לא ניתן לקרוא את המאפיינים השמורים מתוך ‚%1’
ia: Il non pote leger attributos salveguardate ab '%1'
it: Impossibile leggere gli attributi salvati da «%1»
ka: ვერ წავიკითხე ატრიბუტები '%1'-დან
ko: '%1'에서 저장된 속성을 읽을 수 없음
lv: Nevar nolasīt saglabātos atribūtus no „%1“
nl: Kan opgeslagen attributen uit '%1' niet lezen
pt_br: Não é possível salvar atributos de '%1'
tr: “%1” konumundan kayıtlı öznitelikler okunamıyor
zh_cn: 无法从“%1”读取保存的属性
zh_tw: 無法從 '%1' 讀取已儲存的屬性

# @info:shell
source: Run '%1 %2 --backup' first
ar: شغّل '%1 %2 --backup' أولاً
bg: Първо да се изпълни „%1 %2 --backup“.
ca: Primer executeu «%1 %2 --backup»
fr: Lancez d'abord « %1 %2 --backup »
gl: Primeiro execute «%1 %2 --backup».
he: יש להריץ ‚‎%1 %2 --backup’ תחילה
it: Esegui prima «%1 %2 --backup»
ka: ჯერ გაუშვით ბრძანება '%1 %2 --backup'
ko: '%1 %2 --backup' 명령을 먼저 실행하십시오
lv: Vispirms palaidiet „%1 %2 --backup“
nl: Opdracht '%1 %2 --backup' eerst uitvoeren
pt_br: Executar '%1 %2 --backup primeiro
tr: Önce “%1 %2 --backup” çalıştır
zh_cn: 先运行 '%1 %2 --backup'
zh_tw: 請先執行 '%1 %2 --backup'

# @info:shell
source: Collection %2 already has an attribute '%1'
ar: التجميعة %2 لديها بالفعل سمة '%1'
bg: Колекцията %2 вече има атрибут „%1“
ca: La col·lecció %2 ja té un atribut «%1»
fr: La collection %2 possède déjà un attribut « %1 ».
gl: A colección %2 xa ten un atributo «%1».
he: לאוסף %2 כבר יש את המאפיין ‚%1’
ia: Collection %2 ja ha un attributo '%1'
it: La raccolta %2 ha già un attributo «%1»
ka: კოლექციას %2 უკვე აქვს ატრიბუტი '%1'
ko: %2 모음집에 이미 '%1' 속성이 있음
lv: Kolekcija „%2“ jau satur atribūtu „%1“
nl: Verzameling %2 heeft al een attribuut '%1'
pt_br: Coleção %2 já possui um atributo '%1'
tr: %2 koleksiyonunda halihazırda “%1” özniteliği var
zh_cn: 集合 %2 已经有属性“%1”
zh_tw: 收藏 %2 已含有屬性「%1」

# @info:shell
source: Collection %2 has no attribute '%1'
ar: التجميعة %2 لا تحتوي على السمة '%1'
bg: Колекцията %2 няма атрибут „%1“
ca: La col·lecció %2 no té l'atribut «%1»
fr: La collection %2 ne possède aucun attribut « %1 ».
gl: A colección %2 non ten ningún atributo «%1».
he: לאוסף %2 אין את המאפיין ‚%1’
ia: Collection %2 non ha ulle attributo '%1'
it: La raccolta %2 non ha l'attributo «%1»
ka: კოლექციას %2 არ აქვს ატრიბუტი '%1'
ko: %2 모음집에 '%1' 속성이 없음
lv: Kolekcijai „%2“ nav atribūta „%1“
nl: Verzameling %2 heeft geen attribuut '%1'
pt_br: Coleção %2 não possui atributo '%1'
tr: %2 koleksiyonunda “%1” özniteliği yok
zh_cn: 集合 %2 没有属性“%1”
zh_tw: 收藏 %2 沒有屬性「%1」

# @info:shell
source: Collection %1 has no attributes
ar: التجميعة %1 لا تحتوي على سمات
bg: Колекция %1 няма атрибути
ca: La col·lecció %1 no té cap atribut
fr: La collection %1 ne possède aucun attribut
gl: A colección %1 non ten atributos.
he: לאוסף %1 אין מאפיינים
ia: Collection %1 non ha ulle attributos
it: La raccolta %1 non ha attributi
ka: კოლექციას %1 ატრიბუტები არ აქვს
ko: %1 모음집에 항목이 없음
lv: Kolekcijai „%1“ nav atribūtu
nl: Verzameling %1 heeft geen attributen
pt_br: Coleção %1 não possui atributos
tr: %1 koleksiyonunda öznitelik yok
zh_cn: 集合 %1 没有属性
zh_tw: 收藏 %1 沒有屬性

# @info:shell
source: Collection %2 has %1 attribute:
ar: التجميعة %2 لديها %1 سمة:
bg: Колекция %2 има %1 атрибута:
ca: La col·lecció %2 té %1 atribut:
fr: La collection %2 possède l''attribut %1 :
gl: A colección %2 ten %1 atributo:
he: לאוסף %2 יש מאפיין:
ia: Collection %2 ha %1 attributo:
it: La raccolta %2 ha %1 attributo:
ka: კოლექციას %2 %1 ატრიბუტი გააჩნია:
ko: %2 모음집에 속성 %1개 있음:
lv: Kolekcijai „%2“ ir %1 atribūts:
nl: Verzameling %2 heeft %1 attribuut:
pt_br: Coleção %2 possui %1 atributo:
tr: %2 koleksiyonunda %1 öznitelik var:
zh_cn: 集合 %2 有 %1 个属性：
zh_tw: 收藏 %2 有 %1 個屬性：

# @info:shell
source: Found %1 current Akonadi collections
ar: عثر على %1 تجميعة أكوُنادي حالية
bg: Намерени %1 текущи колекции на Akonadi
ca: S'han trobat %1 col·leccions actuals de l'Akonadi
fr: %1 collections courantes pour Akonadi actuelles ont été trouvées.
gl: Atopáronse %1 coleccións actuais de Akonadi.
he: נמצאו %1 אוספי Akonadi נוכחיים
it: Trovate %1 raccolte Akonadi attuali
ka: აღმოჩენილია %1 მიმდინარე Akonadi-ის კოლექცია
ko: 현재 Akonadi 모음집 %1개를 찾음
lv: Atrastas %1 pašreizējas „Akonadi“ kolekcijas
nl: Gevonden %1 huidige Akonadi verzamelingen
pt_br: %1 coleções Akonadi encontradas atualmente
tr: %1 geçerli Akonadi koleksiyonu bulundu
zh_cn: 找到 %1 个当前的 Akonadi 集合
zh_tw: 找到 %1 個目前 Akonadi 收藏
