Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# NAME OF TRANSLATORS
source: Your names
ar: زايد السعيدي
az: Xəyyam Qocayev
bg: Вашите имена
ca: Antoni Bella, Josep M. Ferrer
eo: Oliver Kellogg
es: Eloy Cuadra
et: Marek Laane
eu: Iñigo Salvador Azurmendi
fi: Tommi Nieminen
fr: Geoffray Levasseur, Matthieu Robin, Xavier Besnard
gl: Adrian Chaves (Gallaecio)
he: צוות התרגום של KDE ישראל
hu: Kiszel Kristóf
ia: Giovanni Sora
it: Vincenzo Reale
ka: Temuri Doghonadze
ko: 박신조
lv: Toms Trasūns
nl: Freek de Kruijf - t/m 2019;2021 t/m 2025
pl: Łukasz Wojniłowicz
pt: José Nuno Pires
pt_br: Thiago Masato Costa Sueto, Frederico Gonçalves Guimarães, Antonio Henrique L. Rodrigues
ru: Дронова Юлия
sk: Roman Paholík,Ferdinand Galko
sl: Ugo Ugowsky
sv: Stefan Asserhäll
tr: Emir SARI
uk: Юрій Чорноіван
zh_cn: 朱鸷勇, Lie_Ex, Guo Yunhe
zh_tw: Kisaragi Hiu

# EMAIL OF TRANSLATORS
source: Your emails
ar: zayed.alsaidi@gmail.com
az: xxmn77@gmail.com
bg: Вашите имейли
ca: antonibella5@yahoo.com,txemaq@gmail.com
eo: olivermkellogg@gmail.com
es: ecuadra@eloihr.net
et: qiilaq69@gmail.com
eu: xalba@ni.eus
fi: translator@legisign.org
fr: geoffray.levasseurbrandin@numericable.fr, kde@macolu.org, xavier.besnard@kde.org
gl: adrian@chaves.gal
he: kde-l10n-he@kde.org
hu: kiszel.kristof@gmail.com
ia: g.sora@tiscali.it
it: smart2128vr@gmail.com
ka: Temuri.doghonadze@gmail.com
ko: kde@peremen.name
lv: toms.trasuns@posteo.net
nl: freekdekruijf@kde.nl
pl: lukasz.wojnilowicz@gmail.com
pt: zepires@gmail.com
pt_br: herzenschein@gmail.com, frederico@teia.bio.br, ahlr_2000@yahoo.com
ru: juliette.tux@gmail.com
sk: wizzardsk@gmail.com,galko.ferdinand@gmail.com
sl: ugowsky@gmail.com
sv: stefan.asserhall@gmail.com
tr: emir_sari@icloud.com
uk: yurchor@ukr.net
zh_cn: 您的电子邮件
zh_tw: mail@kisaragi-hiu.com

# @info:shell
source: The name of the command
ar: اسم الأمر
az: Əmrin adı
bg: Името на командата
ca: El nom de l'ordre
eo: La nomo de la komando
es: El nombre de la orden
et: Käsu nimi
eu: Komandoaren izena
fi: Komennon nimi
fr: Le nom de la commande
gl: O nome da orde
he: שם הפקודה
hu: A parancs neve
ia: Le nomine del commando
it: Il nome del comando
ka: ბრძანების სახელი
ko: 명령 이름
lv: Komandas nosaukums
nl: De naam van de opdracht
pl: Nazwa polecenia
pt: O nome do comando
pt_br: O nome do comando
ru: Имя команды
sk: Názov príkazu
sl: Ime ukaza
sv: Kommandots namn
tr: Komutun adı
uk: Назва команди
zh_cn: 命令名称
zh_tw: 命令的名稱

# @info:shell
source: Give help for the specified command
ar: أعطِ المساعدة للأمر المحدد
bg: Помощ за посочената команда
ca: Ofereix ajuda per a l'ordre especificada
fr: Obtenir de l'aide pour la commande spécifiée
gl: Fornecer axuda para a orde indicada.
he: הצגת עזרה לפקודה שצוינה
ia: Da adjuta per le commando specificate
it: Fornisci aiuto per il comando specificato
ka: მითითებული ბრძანების დახმარების მითითება
ko: 지정한 명령의 도움말 표시
lv: Sniegt palīdzību par konkrētas komandas lietojumu
nl: Hulp geven voor de gespecificeerde opdracht
pt_br: Obter ajuda para o comando especificado
tr: Belirli bir komut için yardım al
zh_cn: 提供指定命令的帮助信息
zh_tw: 取得指定命令的說明

# @info:shell
source: Options for command
ar: خيارات للأمر
az: Əmr üçün seçimlər
bg: Опции за команда
ca: Opcions per a l'ordre
eo: Opcioj por komando
es: Opciones para la orden
et: Käsu võtmed
eu: Komandoaren aukerak
fi: Komennon valitsimet
fr: Options de la commande
gl: Opcións para a orde
he: אפשרויות לפקודה
hu: A parancs opciói
ia: Optione per le commando
it: Opzione per il comando
ka: ბრძანების პარამეტრები
ko: 명령 옵션
lv: Komandas opcijas
nl: Opties voor opdracht
pl: Opcje dla polecenia
pt: Opções do comando
pt_br: Opções do comando
ru: Параметры команды
sk: Voľby pre príkaz
sl: Možnosti za ukaz
sv: Väljare för kommando
tr: Komut seçenekleri
uk: Параметри команди
zh_cn: 命令选项
zh_tw: 命令的選項

# @info:shell
source: [options]
ar: [خيارات]
az: [seçimlər]
bg: [настройки]
ca: [opcions]
eo: [opcioj]
es: [opciones]
et: [võtmed]
eu: [aukerak]
fi: [valitsimet]
gl: [opcións]
he: [אפשרויות]
hu: [opciók]
it: [opzioni]
ka: [პარამეტრები]
ko: [옵션]
lv: [opcijas]
nl: [opties]
pl: [opcje]
pt: [opções]
pt_br: [opções]
ru: [параметры]
sk: [voľby]
sl: [možnosti]
sv: [alternativ]
tr: [seçenekler]
uk: [параметри]
zh_cn: [选项]
zh_tw: [選項]

# @info:shell
source: Assume that a collection is specified
ar: افترض أن تجميعة محددة
az: Hesab edin ki, kolleksiya göstərilib
bg: Приемане, че е посочена колекция
ca: Assumeix que s'ha especificat una col·lecció
eo: Supozi ke aro estas specifita
es: Asumir que se ha indicado una colección
et: Eeldamine, et kogu on määratud
eu: Demagun bilduma bat zehaztu dela
fi: Oleta, että kokoelma on annettu
fr: Assumer qu'une collection est spécifiée
gl: Asumir que se indica a colección
he: להניח שהאוסף צוין
hu: Tételezze fel, hogy van gyűjtemény megadva
ia: On assume que un collection es specificte
it: Assumi che una raccolta sia specificata
ka: ჩავთვალოთ, რომ კოლექცია მითითებულია
ko: 모음집이 지정된 것으로 간주
lv: Pieņemt, ka ir precizēta kolekcija
nl: Naam aan dat een verzameling is gespecificeerd
pl: Załóż, że zbiór jest podany
pt: Assumir que é indicada uma colecção
pt_br: Assumir que uma coleção foi especificada
ru: Предполагается, что коллекция указана
sk: Predpokladať, že je zadaná kolekcia
sl: Predvidevaj, da je zbirka določena
sv: Anta att en samling anges
tr: Bir koleksiyonun belirtildiğini varsay
uk: Задати збірку як аргумент
zh_cn: 假设集合已指定
zh_tw: 假定有指定收藏

# @info:shell
source: Assume that an item is specified
ar: افترض أن عنصراً محدداً
az: Hesab edin ki, element göstərilib
bg: Приемане, че е зададен елемент
ca: Assumeix que s'ha especificat un element
eo: Supozi, ke ero estas specifita
es: Asumir que se ha indicado un elemento
et: Eeldamine, et element on määratud
eu: Demagun elementu bat zehaztu dela
fi: Oleta, että tietue on annettu
fr: Assumer qu'un élément est spécifié
gl: Asumir que se indica un elemento
he: להניח שהפריט צוין
hu: Tételezze fel, hogy van elem megadva
ia: On assume que un elemento es specificate
it: Assumi che un elemento sia specificato
ka: ჩავთვალოთ, რომ ჩანაწერი მითითებულია
ko: 항목이 지정된 것으로 간주
lv: Pieņemt ir ir precizēts vienums
nl: Neem aan dat een item is gespecificeerd
pl: Załóż, że rzecz jest podana
pt: Assumir que é indicado um item
pt_br: Assumir que um item foi especificado
ru: Предполагается, что элемент указан
sk: Predpokladať, že je zadaná položka
sl: Predvidevaj, da je predmet določen
sv: Anta att ett objekt anges
tr: Bir ögenin belirtildiğini varsay
uk: Задати запис як аргумент
zh_cn: 假设项目已指定
zh_tw: 假定有指定項目

# @info:shell
source: Run without making any actual changes
ar: شغّل دون إجراء أي تغييرات فعلية
az: Faktiki dəyişiklik edilmədən başlatmaq
bg: Изпълняване без да се правят никакви реални промени
ca: Executa sense fer cap canvi real
eo: Ruli sen fari iujn realajn ŝanĝojn
es: Ejecutar si hacer ningún cambio real
et: Käivitamine ilma tegelikke muudatusi tegemata
eu: Exekutatu benetako aldaketarik egin gabe
fi: Suorita tekemättä varsinaisia muutoksia
fr: Lancer sans effectuer le moindre changement réel
gl: Executar sen facer ningún cambio
he: להריץ בלי לבצע אף שינויים בפועל
hu: Futtatás bármiféle módosítás alkalmazása nélkül
ia: Executa sin facer ulle cambiamentos effective
it: Esegui senza apportare alcuna modifica effettiva
ka: გაშვება ცვლილებების შეტანის გარეშე
ko: 실제로 변경하지 않고 작업 모의 실행
lv: Palaist, patiesībā neveicot nekādas izmaiņas
nl: Uitvoeren zonder enige echte wijziging aan te brengen
pl: Uruchom bez wprowadzania zmian
pt: Executar sem fazer quaisquer alterações
pt_br: Executar sem fazer alterações reais
ru: Запустить без внесения фактических изменений
sk: Spustiť bez vykonania skutočných zmien
sl: Zaženi brez uveljavitve sprememb
sv: Kör utan att göra några verkliga ändringar
tr: Bir değişiklik yapmadan çalıştır
uk: Запустити без внесення змін насправді
zh_cn: 运行但不进行实际更改
zh_tw: 執行但不實際作出更動

# @info:shell
source: Cannot specify as both an item and a collection
ar: لا يمكن التحديد كعنصر وتجميعة في نفس الوقت
az: Nə element nə də kolleksiyadan heç biri göstərilməyib
bg: Не може да се посочи нито елемент нито колекция
ca: No es pot especificar com a element ni col·lecció
eo: Ne povas specifi kiel eron kaj aron
es: No se pueden indicar un elemento y una colección simultáneamente
et: Korraga ei saa määrata elementi ja kogu
eu: Ezin dira biak, elementu gisa eta bilduma gisa zehaztu
fi: Ei voi antaa sekä tietuetta että kokoelmaa
fr: Impossible de spécifier à la fois en tant qu'élément et collection
gl: Non é posíbel indicar tanto como un elemento como unha colección
he: לא ניתן לציין בתור גם פריט וגם אוסף
hu: Nem lehet megadni egyszerre elemként és gyűjteményként is
ia: Non pote specificar ambes un elemento e un collection
it: Impossibile specificare sia come un elemento che come una raccolta
ka: ორივეს, კოლექციას და ჩანაწერს, ერთდროულად ვერ მიუთითებთ
ko: 항목과 모음집 둘 다로 지정할 수 없음
lv: Nevar norādīt, ka ir gan vienums, gan kolekcija
nl: Kan beiden niet specificeren, een item en een verzameling
pl: Nie można określić zarówno jako zbiór i rzecz
pt: Não é possível definir como sendo um item e colecção ao mesmo tempo
pt_br: Não é possível especificar tanto um item e uma coleção
ru: Не удалось указать ни элемент, ни коллекцию
sk: Nie je možné zadať ako položku aj kolekciu
sl: Ni mogoče hkrati določiti kot zbirko in predmet
sv: Kan inte ange som både ett objekt och en samling
tr: İkisi de bir öge ve koleksiyon olduğundan belirtilemiyor
uk: Не можна одночасно вказувати як запис і як збірку
zh_cn: 无法同时指定为项目和集合
zh_tw: 無法同時指定為項目與收藏

# @info:shell
source: Invalid collection/item argument '%1', %2
ar: وسيط التجميعة/العنصر '%1' غير صالح، %2
az: Səhv kolleksiya/element arqumenti "%1", %2
bg: Невалиден аргумент на колекция/елемент "%1" ,"%2".
ca: Argument no vàlid de col·lecció/element «%1», %2
eo: Nevalida aro/elementa argumento '%1', %2
es: Argumento de colección/elemento no válido «%1», %2
et: Vigane kogu/elemendi argument '%1', %2
eu: Bilduma/elementu argumentu baliogabea «%1», %2
fi: Virheellinen kokoelma- tai tietueparametri ”%1”, %2
fr: Argument collection / élément « %1 » non valable, %2
gl: O argumento de colección ou elemento «%1» é incorrecto, %2
he: ארגומנט אוסף/פריט ‚%1’ שגוי, %2
hu: Érvénytelen gyűjtemény/elem argumentum: „%1”, %2
ia: Argumento de collection/elemento '%1',%2
it: Argomento della raccolta/elemento non valido «%1», %2
ka: არასწორი კოლექცია/ჩანაწერის არგუმენტი %1, %2
ko: 잘못된 모음집/항목 인자 '%1', %2
lv: Nederīgs kolekcijas/vienuma parametrs „%1“: %2
nl: Ongeldig argument voor verzameling/item '%1', %2
pl: Nieprawidłowy argument zbiór/rzecz '%1', %2
pt: O argumento de colecção '%1' é inválido, %2
pt_br: Argumento de coleção/item inválido '%1', %2
ru: Недопустимый аргумент коллекции/элемента '%1', %2
sk: Neplatný argument kolekcie/položky '%1', %2
sl: Neveljaven argument za zbirko/predmet '%1', %2
sv: Ogiltigt samlings- eller objektargument '%1', %2
tr: Geçersiz koleksiyon/öge argümanı “%1”, %2
uk: Некоректний аргумент збірки або запису «%1», %2
zh_cn: 集合/项目的参数 '%1' 无效，%2
zh_tw: 無效的收藏/項目引數 '%1'，%2

# @info:shell %1 is subcommand name, %2 is error message
source: %2, see 'help %1'
ar: %2، انظر 'help %1'
bg: %2. Вижте 'помощ %1'
ca: %2, vegeu «help %1»
fr: %2. veuillez consulter « Aide %1 »
he: %2, כדאי לעיין ב־‚help %1’
ia: %2, vide 'adjuta %1'
it: %2, vedi «help %1»
ka: %2. იხილეთ 'help %1'
ko: %2. 'help %1' 명령을 참조하십시오
lv: %2, skatiet „help %1“
nl: %2, zie 'help %1'
pt_br: %2, veja 'help %1'
tr: %2. bkz. “help %1”
zh_cn: %2，参见 'help %1'
zh_tw: %2，見 'help %1'

# @info:shell %1 is application name, %2 is subcommand name, %3 is error message
source: %3, see '%1 help %2'
ar: %3، انظر '%1 help %2'
bg: %3. Вижте '%1 помощ %2'
ca: %3, vegeu «%1 help %2»
fr: %3, veuillez consulter « Aide sur %1 %2 »
he: %3, כדאי לעיין ב־‚‎%1 help %2’
ia: %3, vide '%1 adjuta %2'
it: %3, vedi «%1 help %2»
ka: %3. იხილეთ '%1 help %2'
ko: %3. '%1 help %2' 명령을 참조하십시오
lv: %3, skatiet „%1 help %2“
nl: %3, zie '%1 help %2'
pt_br: %3, veja '%1 help %2'
tr: %3. bkz. “%1 help %2”
zh_cn: %3，参见 '%1 help %2'
zh_tw: %3，見 '%1 help %2'

# @info:shell
source: Dangerous or destructive operations are not allowed
ar: العمليات الخطرة أو المدمرة غير مسموحة
az: Təhlükəli və dağıdıcı əməliyyatlar qəbul edilə bilməz
bg: Опасни или разрушителни операции не са разрешени
ca: No es permeten operacions perilloses o destructives
eo: Danĝeraj aŭ detruaj operacioj ne estas permesitaj
es: Las operaciones peligrosas o destructivas no están permitidas
et: Ohtlikud või hävitava toimega toimingud ei ole lubatud
eu: Ez da onartzen eragiketa arriskutsu edo suntsitzailerik
fi: Vaarallisia ja tuhoisia toimenpiteitä ei sallita
fr: Les opérations dangereuses ou destructrices ne sont pas autorisées
gl: Non se permiten operacións perigosas ou destrutivas
he: פעולות מסוכנות או הרסניות אינן מורשות
hu: Veszélyes vagy káros műveletek nem megengedettek
ia: Operationes periculose o destructive non es permittite
it: Operazioni pericolose o distruttive non sono consentite
ka: საშიში ან დამანგრეველი ოპერაციები დაშვებული არაა
ko: 위험하거나 데이터를 파괴할 수 있는 작업이 허용되지 않음
lv: Bīstamas un destruktīvas darbības nav atļautas
nl: Gevaarlijke of destructieve bewerkingen zijn niet toegestaan
pl: Niebezpieczne lub niszczące działania są niedozwolone
pt: As operações perigosas ou destrutivas não são permitidas
pt_br: Operações perigosas ou destrutivas não serão permitidas
ru: Опасные или разрушительные действия не разрешены.
sk: Nebezpečné alebo deštruktívne operácie nie sú povolené
sl: Nevarna ali uničujoča opravila niso dovoljena
sv: Farliga eller destruktiva åtgärder tillåts inte
tr: Tehlikeli veya zarar verici işlemlere izin verilmez
uk: Небезпечні або руйнівні дії заборонено
zh_cn: 不允许危险或破坏性操作
zh_tw: 不允許危險或破壞性的操作

# @info:shell
source: Set %1="%2" in environment
ar: اضبط %1="%2" في البيئة
az: Mühitdə %1="%2" qurmaq
bg: Задаване %1="%2" като променлива на средата
ca: Estableix %1="%2" a l'entorn
eo: Agordi %1="%2" en medio
es: Definir %1="%2" en el entorno
et: Keskkonnas %1="%2" määramine
eu: Ingurunean %1="%2" ezarri
fi: Aseta ympäristössä %1="%2"
fr: Définir %1="%2" dans l'environnement
gl: Defina %1="%2" no contorno
he: הגדרת %1=„%2” בסביבה
hu: Állítsa be a környezetben: %1="%2"
ia: Pone %1="%2" in ambiente
it: Imposta %1="%2" nell'ambiente
ka: დააყენეთ %1="%2" გარემოში
ko: 환경 변수에 %1="%2"을(를) 설정하십시오
lv: Iestatiet vidē „%1="%2"“
nl: Stel %1="%2" in in de omgeving
pl: Ustaw %1="%2" w środowisku
pt: Definir %1="%2" no ambiente
pt_br: Defina %1="%2" no ambiente
ru: Настройте %1="%2" в окружении
sk: Nastaviť %1="%2" v prostredí
sl: Nastavi %1="%2" v okolju
sv: Ställ in %1="%2" i miljön
tr: Çevrede %1="%2" ayarla
uk: Встановити %1="%2" у середовищі
zh_cn: 在环境变量中设置 %1="%2"
zh_tw: 在環境設定 %1="%2"

# @info:shell
source: Save location '%1' exists but is not a directory
ar: موقع الحفظ '%1' موجود ولكنه ليس دليلاً
bg: Местоположението за запазване „%1“ съществува, но не е директория
ca: La ubicació de desament «%1» existeix, però no és un directori
fr: L'emplacement d'enregistrement « %1 » existe mais n'est pas un dossier
gl: A localización de garda «%1» existe, pero non é un cartafol.
he: מקום השמירה ‚%1’ קיים אך לא בתיקייה
it: La posizione di salvataggio «%1» esiste ma non è una cartella
ka: ადგილი '%1' არსებობს, მაგრამ საქაღალდე არაა
ko: 저장할 위치 '%1'이(가) 존재하지만 디렉터리가 아님
lv: Saglabāšanas vieta „%1“ jau pastāv, bet tā nav mape
nl: Opslaglocatie '%1' bestaat maar is geen map
pt_br: A localização '%1' salva existe mas não é um diretório
tr: Kayıt konumu “%1”var; ancak bir dizin değil
zh_cn: 保存位置 '%1' 存在，但不是一个目录
zh_tw: 儲存目的地 '%1' 存在但它不是目錄

# @info:shell
source: Cannot create save directory '%1'
ar: تعذّر إنشاء دليل الحفظ '%1'
bg: Не може да се създаде директория за запазване „%1“
ca: No s'ha pogut crear el directori de desament «%1»
fr: Impossible de créer le dossier d'enregistrement « %1 »
gl: Non é posíbel crear o cartafol de garda «%1».
he: לא ניתן ליצור את תיקיית השמירה ‚%1’
ia: Non pote crear directorio de salveguardar '%1'
it: Impossibile creare la cartella di salvataggio «%1»
ka: ვერ შევქმენი შენახვის საქაღალდე '%1'
ko: 저장할 디렉터리 '%1'을(를) 생성할 수 없음
lv: Nevar izveidot saglabāšanas mapi „%1“
nl: Kan opslagmap '%1' niet aanmaken
pt_br: Não é possível criar o diretório salvo '%1'
tr: Kayıt dizini “%1” oluşturulamıyor
zh_cn: 无法创建目录 '%1'
zh_tw: 無法建立儲存目錄 '%1'

# info:shell
source: Add items to a collection
ar: أضِف عناصر إلى تجميعة
bg: Добавяне на елементи към колекция
ca: Afegeix els elements a la col·lecció
eo: Aldoni erojn al aro
es: Añadir elementos a una colección
fi: Lisää tietueet kokoelmaan
fr: Ajouter des éléments à une collection
gl: Engadir elementos a unha colección
he: הוספת פריטים לאוסף
ia: Adde elementos a un collection
it: Aggiungi elementi a una raccolta
ka: ჩანაწერების კოლექციაში ჩამატება
ko: 모음집에 항목 추가
lv: Pievienot vienumus kolekcijai
nl: Items aan een verzameling toevoegen
pl: Dodaj rzecz do zbioru
pt_br: Adiciona itens em uma coleção
sl: Dodaj predmete v zbirko
sv: Lägg till objekt i en samling
tr: Ögeleri bir koleksiyona ekle
zh_cn: 添加项目到集合
zh_tw: 新增項目到收藏

source: Base directory for input files/directories, default is current
ar: الدليل الأساسي لملفات/أدلة الإدخال، المبدئي هو الحالي
az: Daxil edilən fayllar/qovluqlar hal hazırda standartdır
bg: Основна директория за входни файлове/директории, по подразбиране е текущата
ca: El directori base per als fitxers/directoris d'entrada, el valor predeterminat és l'actual
eo: Baza dosierujo por enigdosieroj/dosierujoj, defaŭlta estas aktuala
es: Directorio base para archivos/directorios de entrada; el actual por omisión
et: Sisendfailide/-kataloogide baaskataloog (vaikimisi aktiivne kataloog)
eu: Sarrerako fitxategien/direktorioen oinarri direktorioa, lehenetsitakoa unekoa da
fi: Syötetiedostojen tai -kansioiden peruskansio, oletus on nykyinen
fr: Le dossier de base pour les fichiers et dossiers en entrée, par défaut le dossier actuel
gl: Cartafol base para os ficheiros e cartafoles de entrada, o actual de maneira predeterminada.
he: תיקיית הבסיס לקובצי/תיקיות קלט, ברירת המחדל היא הנוכחית
hu: Bemeneti fájlok/mappák alapkönyvtára, a jelenlegi az alapértelmezett
ia: Directorio base per files/directorios de entrata, currente es le predefinite
it: Cartella di base per i file/cartelle in ingresso, predefinita è l'attuale
ka: შესატანი ფაილების/საქაღალდეების საბაზისო საქაღალდე. ნაგულისხმევად მიმდინარე საქაღალდეა
ko: 기본 입력 파일/디렉터리 경로, 기본값은 현재 디렉터리
lv: Datņu/mapju ievades pamata mape, noklusējums ir pašreizējais
nl: Basismap voor invoerbestanden/-mappen, standaard is huidige map
pl: Podstawowy katalog dla plików/katalogów, domyślny jest bieżącym
pt: A pasta de base para os ficheiros/pastas de entrada, sendo a actual por omissão
pt_br: Pasta base para arquivos/pastas de entrada, o padrão é o atual
ru: Базовый каталог для файлов/каталогов входных данных, по умолчанию — текущий.
sk: Základný adresár pre vstupné súbory/adresáre, predvolený je aktuálny
sl: Osnovna mapa za vhodne datoteke/mape, trenutno je privzeto
sv: Baskatalog för indatafiler och kataloger, förval är nuvarande
tr: Girdi dosyaları/koleksiyonları için temel dizin, öntanımlı dizin geçerli olandır
uk: Базовий каталог для вхідних файлів або каталогів. Типовим є поточний каталог.
zh_cn: 输入的文件/目录的基准目录，默认当前目录
zh_tw: 輸入檔案/目錄的基礎目錄，預設是目前目錄

source: directory
ar: الدّليل
az: qovluq
bg: директория
ca: directori
eo: dosierujo
es: directorio
et: kataloog
eu: direktorioa
fi: kansio
fr: dossier
gl: cartafol
he: תיקייה
ia: directorio
it: cartella
ka: საქაღალდე
ko: 디렉터리
lv: mape
nl: map
pl: katalog
pt: pasta
pt_br: pasta
ru: каталог
sk: adresár
sl: mapa
sv: katalog
tr: dizin
uk: каталог
zh_cn: 目录
zh_tw: 目錄

source: Flat mode, do not duplicate subdirectory structure
ar: الوضع المسطح، لا تكرر بنية الدليل الفرعي
az: Düz səth rejimi, alt qovluq strukturlarını təkrarlamamaq
bg: Плосък режим, без дублиране на структурата на поддиректориите
ca: Mode pla, no duplica l'estructura del subdirectori
eo: Plata reĝimo, ne duplikatigi subdosierujon
es: Modo plano; no duplicar la estructura de subdirectorios
et: Lamerežiim, alamkataloogide struktuuri ei kloonita
eu: Modu laua, ez bikoiztu azpidirektorioen egitura
fi: Litteä tila: ei monista alikansiorakennetta
fr: Mode plat, ne pas dupliquer la structure des sous-dossiers
gl: Modo plano, non duplicar a estrutura de subcartafoles.
he: מצב שטוח, לא לשכפל את מבנה תת־התיקיות
hu: Normál mód, ne duplázza az almappa-struktúrát
ia: Modo platte, non duplica structura de subdirectorio
it: Modalità piatta, non duplica la struttura delle sottocartelle
ka: ბრტყელი რეჟიმი. ქვესაქაღალდეების სტრუქტურა არ დაკოპირდება
ko: 평면 모드, 하위 디렉터리 구조를 복제하지 않음
lv: Plakanais režīms — nedublēt apakšmaju struktūru
nl: Vlakke modus, maak geen duplicaat van de submapstructuur
pl: Tryb płaski, nie powiela struktury podkatalogu
pt: Modo plano, onde a estrutura de sub-pastas não é replicada
pt_br: Modo plano, não duplica a estrutura de subpastas
ru: Плоское представление, без дублирования структуры подкаталогов
sk: Plochý režim, neduplikovať štruktúru podadresárov
sl: Ploski način, ne podvajaj strukture podmap
sv: Enkelt läge, duplicera inte underkatalogstrukturen
tr: Düz kip, altdizin yapısını yineleme
uk: Плоский режим. Не дублювати структуру підкаталогів.
zh_cn: 扁平模式，不会复制子目录结构
zh_tw: 扁平模式，不重製子目錄結構

source: MIME type of added items, default is to auto-detect
ar: نوع MIME للعناصر المضافة، المبدئي هو الكشف التلقائي
az: Əlavə edilən elementlərin MİME növləri, standart olaraq avtomatik təyin edilir
bg: Тип MIME на добавени елементи, по подразбиране е автоматично откриване
ca: Tipus MIME dels elements afegits, el predeterminat és la detecció automàtica
eo: MIME-tipo de aldonitaj eroj, defaŭlte estas aŭtomate detekti
es: Tipo MIME para los elementos añadidos; autodetectar por omisión
et: Lisatud elementide MIME tüüp, vaikeväärtus on automaatne tuvastamine
eu: Gehitutako elementuen MIME mota, lehenetsia hautemate automatikoa da
fi: Lisättyjen tietueiden MIME-tyyppi, oletuksena tunnistetaan automaattisestiLisättyjen tietueiden MIME-tyyppi, oletuksena tunnistetaan automaattisesti
fr: Type MIME des éléments ajoutés, auto-détection par défaut
gl: Tipo MIME dos elementos engadidos, de maneira predeterminada detéctase automaticamente
he: סוג תוכן הפריטים שנוספים, ברירת המחדל היא זיהוי אוטומטי
hu: A hozzáadott elemek MIME-típusa, az automatikus felismerés az alapértelmezett
ia: Typo MIME de elementos addite, predefinite es de auto-relevar
it: Il tipo MIME degli elementi aggiunti, predefinito è il rilevamento automatico
ka: დამატებული ჩანაწერების MIME ტიპი. ნაგულისხმევია ავტომატური გამოცნობა
ko: 추가할 항목의 MIME 형식, 기본값은 자동 감지
lv: Pievienoto vienumu MIME tips. Pēc noklusējuma to nosaka automātiski
nl: MIME-type van toegevoegde items, standaard is automatisch detecteren
pl: Typ MIME dodanych rzeczy, domyślnie sam wykrywa
pt: O tipo MIME a usar; por omissão, detecta automaticamente
pt_br: Tipo MIME dos itens adicionados, o padrão é detecção automática
ru: Тип MIME добавленных элементов, по умолчанию — автоопределение.
sk: Typ MIME pridaných položiek, predvolené nastavenie je automatická detekcia
sl: Tip MIME za dodane predmete, privzeto nastavljeno na samodejno zaznavanje
sv: Mime-typ av tillagda objekt, förval är automatisk detektering
tr: Eklenen ögelerin MIME türü, öntanımlı ayar kendiliğinden algılamadır
uk: Тип MIME доданих записів, типовим є автоматично визначений тип
zh_cn: 添加项目的 MIME 类型，默认自动检测
zh_tw: 新增項目的 MIME 類型，預設是自動偵測

source: mimetype
ar: نوع Mime
az: mime növləri
ca: tipus MIME
eo: mimetipo
es: tipo mime
et: MIME tüüp
eu: MIME-mota
fi: MIME-tyyppi
fr: Type MIME
gl: tipo MIME
he: סוג_תוכן
ia: typo mime
it: tipo MIME
ko: MIME 형식
lv: MIME tips
pl: typ mime
pt: tipo MIME
sk: typ MIME
sl: tip MIME
sv: Mime-typ
tr: mimetürü
uk: тип_mime
zh_cn: MIME 类型
zh_tw: MIME類型
