Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Multiple contacts found for '%1', using the first one
ar: عثر على عدة جهات اتصال لـ '%1'، يستخدم الأول
az: İlk istifadə olunmaqla '%1' üçün birdən artıq əlaqə tapıldı
bg: Намерени са множество контакти за "%1", използва се първият
ca: S'han trobat múltiples contactes per a «%1», s'usarà el primer
eo: Multoblaj kontaktoj trovitaj por '%1', uzante la unuan
es: Se han encontrado varios contactos para «%1», se usa el primero
et: '%1' vastab mitmele kontaktile, kasutatakse esimest
eu: «%1»(e)rako kontaktu anizkoitzak aurkitu dira; aurrenekoa erabiliko da
fi: Tietueelle ”%1” löytyi useita yhteystietoja, käytetään ensimmäistä.
fr: Plusieurs contacts trouvés pour « %1 », utilisation du premier
gl: Atopáronse varios contactos para «%1», usarase o primeiro
he: נמצאו מספר אנשי קשר עבור ‚%1’, נעשה שימוש בראשון מביניהם
hu: Több névjegy található ehhez: „%1”, az első lesz használva
it: Più contatti trovati per «%1», sarà utilizzato il primo
ka: '%1'-სთვის ნაპოვნია ერთზე მეტი კონტაქტი. გამოიყენება მხოლოდ პირველი
ko: '%1'의 연락처 여러 개를 찾았음, 첫 항목을 사용함
lv: „%1“ ir atrasti vairāki kontakti, izmanto pirmo
nl: Meerdere contactpersonen gevonden voor '%1', de eerste wordt gebruikt
pl: Znaleziono wiele kontaktów dla '%1', użyto pierwszego
pt: Foram encontrados vários contactos para o '%1', a usar o primeiro
pt_br: Multiplos conttos encontrados para '%1', usando o primeiro
ru: Для «%1» найдено несколько контактов, используется первый найденный
sk: Pre '%1' sa našlo viac kontaktov, použije sa prvý z nich
sl: Več stikov je bilo najdenih za '%1', izbiram prvega
sv: Flera kontakter hittades för '%1', använder den första
tr: “%1” için birden çok kişi bulundu, ilki kullanılıyor
uk: Знайдено декілька записів контактів для «%1», використовуємо перший з них
zh_cn: 找到‘%1’的多个联系人，使用第一个联系人
zh_tw: 為 '%1' 找到了多個聯絡人，使用第一個

# @info:shell
source: Cannot fetch requested item %1, %2
ar: لا يمكن جلب العنصر المطلوب %1، %2
az: Tələb olunan %1, %2 elementini almaq mümkün deyil
bg: Не може да се извлече исканият елемент %1, %2
ca: No s'ha pogut recuperar l'element requerit %1, %2
eo: Ne povas preni petitan elementon %1, %2
es: No se puede obtener el elemento solicitado %1, %2
et: Nõutud elemendi %1 tõmbamine nurjus, %2
eu: Ezin da berreskuratu eskatutako elementua %1, %2
fi: Tietuetta %1 ei voida noutaa: %2
fr: Impossible de recevoir l'élément « %1 » demandé, %2
gl: Non é posíbel obter o elemento solicitado %1, %2
he: לא ניתן למשוך את הפריט המבוקש %1, %2
hu: Nem lehet lekérni a kért %1 elemet, %2
ia: Non pote trovar elemento requirite %1, %2
it: Impossibile recuperare l'elemento %1, %2
ka: მოთხოვნილი %1 ელემენტის გამოთხოვის შეცდომა, %2
ko: 요청한 항목 %1을(를) 가져올 수 없음 %1, %2
lv: Nevar izgūt pieprasīto vienumu %1, %2
nl: Kan gevraagd item %1 niet ophalen, %2
pl: Nie można pobrać żądanej rzeczy %1, %2
pt: Não é possível obter o item pedido %1, %2
pt_br: Não é possível obter os itens %1, %2
ru: Не удалось получить запрошенный элемент %1, %2
sk: Nie je možné načítať požadovanú položku %1, %2
sl: Ni mogoče pridobiti zahtevanega predmeta %1, %2
sv: Kan inte hämta begärt objekt %1, %2
tr: İstenen öge %1 getirilemiyor, %2
uk: Не вдалося отримати потрібний запис %1, %2
zh_cn: 无法获取请求的项目 %1，%2
zh_tw: 無法取得要求的項目 %1，%2

# @info:shell
source: Item %1 is not a contact item
ar: العنصر %1 ليس عنصر جهة اتصال
az: %1 elementi əlaqə element deyil
bg: Елемент %1 не е елемент за контакт
ca: L'element %1 no és un element de contacte
eo: Ero %1 ne estas kontakta ero
es: El elemento %1 no es un contacto
et: Element %1 ei ole kontaktielement
eu: %1 elementua ez da kontaktu elementu bat
fi: %1 ei ole yhteystietotietue
fr: L'élément « %1 » n'est pas un élément de contact
gl: O elemento %1 non é un elemento de contacto
he: הפריט %1 אינו פריט קשר
hu: A(z) %1 elem nem négjegy elem
it: L'elemento %1 non è un elemento di contatto
ka: ელემენტი %1 კონტაქტის ჩანაწერი არაა
ko: 항목 %1이(가) 연락처 항목이 아님
lv: Vienums %1 nav kontakta vienums
nl: Item %1 is geen contactpersoon-item
pl: Rzecz %1 nie jest kontaktem
pt: O item %1 não é um item de contacto
pt_br: O item %1 não pe um item de contato
ru: Элемент %1 не является контактом
sk: Položka %1 nie je položkou kontaktu
sl: Predmet %1 ni stik
sv: Objektet %1 är inte ett kontaktobjekt
tr: %1 ögesi bir kişi ögesi değil
uk: Запис %1 не є записом контакту
zh_cn: 项目 %1 不是一个联系人项目
zh_tw: 項目 %1 不是聯絡人項目

source: Group %1 "%5" now has %2 groups, %3 references and %4 data items
ar: المجموعة %1 "%5" لديها الآن %2 مجموعة، %3 مرجع و%4 عنصر بيانات
az: %1 "%5" qrupunda %2 qruplar var, %3 istinad və %4 verilənlər elementi
bg: Група %1 "%5" вече има %2 групи, %3 препратки и %4 елемента от данни
ca: El grup %1 «%5» ara té %2 grups, %3 referències i %4 elements de dades
eo: Grupo %1 "%5" nun havas %2 grupojn, %3 referencojn kaj %4 datumeroj
es: El grupo %1 «%5» contiene ahora %2 grupos, %3 referencias y %4 elementos de datos
et: Rühma %1 "%5" on nüüd %2 rühma, %3 viite ja %4 andmeelemendiga
eu: %1 «%5» taldeak orain %2 talde ditu, %3 erreferentzia eta %4 datu-elementu
fi: Ryhmällä %1 ”%5” on %2 ryhmää, %3 viitettä ja %4 tietuetta
fr: Le groupe %1 « %5 » comporte désormais %2 groupes, %3 références et %4 éléments de données
gl: O grupo %1 «%5» ten agora %2 grupos, %3 referencias e %4 elementos de datos
he: בקבוצה %1 „%5” יש כעת %2 קבוצות, %3 הפניות ו־%4 פריטי נתונים
hu: A(z) %1 „%5” csoportnak most már %2 csoportja, %3 hivatkozása és %4 adateleme van
it: Il gruppo %1 «%5» ora ha %2 gruppi, %3 riferimenti e %4 elementi di dati
ka: ჯგუფს %1 "%5" ახლა %2 ჯგუფი, %3 მიმართვა და %4 მონაცემის ელემენტი გააჩნია
ko: 그룹 %1 "%5"에 이제 그룹 %2개, 참조 %3개, 데이터 항목 %4개 있음
lv: Grupai %1 „%5“ tagad ir %2 grupas, %3 atsauces un %4 datu vienumi
nl: Groep %1 "%5" heeft nu %2 groepen, %3 verwijzingen en %4 gegevensitems
pl: Grupa %1 "%5" teraz ma %2 grup, %3 odwołania i %4 rzeczy będące danymi
pt: O grupo %1 "%5" tem agora %2 grupos, %3 referências e %4 itens de dados
pt_br: O grupo %1 "%5" tem agora %2 grupos, %3 referências e %4 itens
ru: Группа %1 "%5" теперь содержит групп — %2, ссылок — %3, элементов данных — %4
sk: Skupina %1 "%5" má teraz %2 skupiny, %3 odkazy a %4 dátové položky
sl: Skupina %1 "%5" ima sedaj %2 skupine, %3 sklice in %4 podatkovne predmete
sv: Gruppen %1 "%5" har nu %2 grupper, %3 referenser och %4 dataobjekt
tr: Grup %1, “%5”; artık %2 gruba, %3 başvuruya ve %4 veri ögesine sahip
uk: Група %1 «%5» тепер містить %2 груп, %3 посилань і %4 записів даних
zh_cn: 组 %1 “%5”现在有 %2 个小组，%3 个引用和 %4 个数据项
zh_tw: 群組 %1「%5」現在有 %2 個群組、%3 個參照和 %4 個資料項目

source: Removing from group %1 "%2":
ar: يزيل من المجموعة %1 "%2":
az: %1 "%2" qrupundan silinir:
bg: Премахване от група %1 "%2":
ca: S'està eliminant del grup %1 «%2»:
eo: Forigante el grupo %1 "%2":
es: Eliminando del grupo %1 «%2»:
eu: %1 «%2» taldetik kentzen:
fi: Poistetaan ryhmästä %1 ”%2”:
fr: Suppression du groupe %1 « %2 » :
gl: Retirando do grupo %1 «%2»:
he: מתבצעת הסרה מהקבוצה %1 „%2”:
hu: Eltávolítás a(z) %1 „%2” csoportból:
it: Rimozione dal gruppo %1 «%2»:
ka: ჯგუფიდან %1 წაშლა "%2":
ko: 그룹 %1 "%2"에서 삭제:
lv: Noņemt no grupas %1 „%2“:
nl: Uit groep %1 wordt "%2" verwijderd:
pl: Usuwanie z grupy %1 "%2":
pt: A remover do grupo %1 "%2":
pt_br: Removendo do grupov%1 "%2":
ru: Удаляется из группы %1 "%2":
sk: Odstránenie zo skupiny %1 "%2":
sl: Odstranjujem iz skupine %1 "%2":
sv: Tar bort från grupp %1 "%2":
tr: %1, “%2” grubundan kaldırılıyor:
uk: Вилучаємо з групи %1 «%2»:
zh_cn: 正从组 %1 中删除“%2”：
zh_tw: 正在從群組 %1「%2」移除：

# @info:shell
source: Nothing to remove for email '%1'
ar: لا يوجد شيء لإزالته للبريد الإلكتروني '%1'
az: '%1' e-poçtu üçün silinməli heç nə yoxdur
bg: Няма нищо за премахване за имейл "%1"
ca: No hi ha res a eliminar per al correu electrònic «%1»
eo: Nenio forigenda por retpoŝto '%1'
es: No hay nada para eliminar del correo electrónico «%1»
eu: Ez dago «%1» e-postari dagokion ezer kentzeko
fi: Ei poistettavaa sähköpostista ”%1”
fr: Rien à supprimer pour le courriel « %1 »
gl: Nada que retirar para o correo electrónico «%1»
he: אין מה להסיר לדוא״ל ‚%1’
hu: Nincs mit törölni a(z) „%1” e-mailhez
ia: Necun cosa a remover per eposta '%1'
it: Niente da rimuovere per il messaggio «%1»
ka: ელფოსტისთვის '%1' წასაშლელი არაფერია
ko: 이메일 '%1'에 대한 삭제할 항목이 없음
lv: E-pastam „%1“ nav nekā noņemama
nl: Niets om voor e-mail '%1' te verwijderen
pl: Nie ma nic do usunięcia dla wiadomości '%1'
pt: Não há nada a remover para o e-mail '%1'
pt_br: Nada para remover do o e-mail '%1'
ru: Для почтового адреса «%1» нечего удалять
sk: Nič na odstránenie pre email '%1'
sl: Ni predmetov za izbris v e-pošti '%1'
sv: Ingenting att ta bort för brev '%1'
tr: “%1” e-postası için kaldırılacak bir şey yok
uk: Нічого вилучати для електронної пошти «%1»
zh_cn: 没有可删除的电子邮件‘%1’
zh_tw: 沒有可為 email '%1' 移除的東西

source: Cleaning references from group %1 "%2":
ar: ينظف المراجع من المجموعة %1 "%2":
az: %1 "%2" qrupundan istinadların təmizlənməsi:
bg: Изчистване на препратките от група %1 "%2":
ca: S'estan netejant les referències del grup %1 «%2»:
eo: Purigante referencojn el grupo %1 "%2":
es: Borrando referencias del grupo %1 «%2»:
eu: %1 «%2» taldeko erreferentziak garbitzen:
fi: Siivotaan viittauksia ryhmästä %1 ”%2”:
fr: Nettoyage des références du groupe %1 « %2 » :
gl: Limpando as referencias do grupo %1 «%2»:
he: ההפניות נמחקות מהקבוצה %1 „%2”:
hu: Hivatkozások törlése a(z) %1 „%2” csoportból:
it: Cancellazione dei riferimenti dal gruppo %1 «%2»:
ka: ჯგუფიდან %1 მიმართვის გაწმენდა "%2":
ko: 그룹 %1 "%2"의 참조 청소:
lv: Notīra atsauces no grupas %1 „%2“:
nl: Verwijzingen uit groep %1 "%2" opschonen:
pl: Czyszczenie odwołań z grupy %1 "%2":
pt: A limpar as referências do grupo %1 "%2":
pt_br: Limpando referências do grupo %1 "%2":
ru: Удаление ссылок из группы %1 "%2":
sk: Čistenie odkazov zo skupiny %1 "%2":
sl: Počisti sklice iz skupine %1 "%2":
sv: Rensar referenser från grupp %1 "%2":
tr: %1, “%2” grubundan başvurular temizleniyor:
uk: Вилучаємо посилання з групи %1 «%2»:
zh_cn: 正在清理来自组 %1 “%2”的引用：
zh_tw: 正在清理群組 %1「%2」內的參照：

# info:shell
source: Import an XML file
ar: استورِد ملف XML
bg: Импортиране на XML файл
ca: Importa un fitxer XML
eo: Enporti XML-dosieron
es: Importar un archivo XML
fi: Tuo XML-tiedosto
fr: Importer un fichier « XML »
gl: Importar un ficheiro XML
he: ייבוא קובץ XML
it: Importa un file XML
ka: XML ფაილის შემოტანა
ko: XML 파일 가져오기
lv: Importēt XML datni
nl: Een XML-bestand importeren
pl: Zaimportuj jako plik XML
pt_br: Importa um arquivo XML
sl: Uvozi datoteko XML
sv: Importera en XML-fil
tr: Bir XML dosyası içe aktar
zh_cn: 导入一个 XML 文件
zh_tw: 匯入 XML 檔

# @info:shell
source: The parent collection under which to import the file
ar: التجميعة الأصل التي يتم استيراد الملف تحتها
az: Fayl idxal ediləcək ana kolleksiya
bg: Родителската колекция, под която да импортирате файла
ca: La col·lecció pare sota la qual s'importarà el fitxer
eo: La gepatra aro sub kiu importi la dosieron
es: La colección padre bajo la que importar el archivo
eu: Fitxategia inportatzeko guraso bilduma
fi: Emokokoelma, jonka alle tiedosto tuodaan
fr: La collection parente sous laquelle importer ce fichier
gl: A colección pai baixo a que debería importarse o ficheiro
he: אוסף ההורה שתחתיו לייבא את הקובץ
hu: A szűlőgyűjtemény, amelybe a fájlt importálni kell
it: La raccolta superiore sotto la quale importare il file
ka: მშობელი კოლექცია, რომლის ქვეშაც შემოტანა მოხდება
ko: 파일을 가져올 부모 모음집
lv: Vecākkolekcija, zem kuras datni importēt
nl: De hoofdverzameling waaronder het bestand te importeren
pl: Zbiór nadrzędny, pod którym zaimportować plik
pt: A colecção-mãe para onde importar este ficheiro
pt_br: A coleção principal sob a qual importar o arquivo
ru: Родительская коллекция, в составе которой импортируется файл
sk: Rodičovská kolekcia, pod ktorú sa má importovať súbor
sl: Nadrejena zbirka, pod katero naj se uvozi datoteka
sv: Överliggande samling som filen ska importeras i
tr: Dosyanın içe aktarılacağı üst koleksiyon
uk: Батьківська збірка, до якої має бути імпортовано цей файл
zh_cn: 要导入文件的父收藏
zh_tw: 要將檔案匯入到的親收藏

# @info:shell
source: The file to import
ar: الملف المراد استيراده
az: İdxal ediləcək fayl
bg: Файл за импортиране
ca: El fitxer a importar
eo: La dosiero importenda
es: El archivo a importar
et: Imporditav fail
eu: Inportatu beharreko fitxategia
fi: Tuotava tiedosto
fr: Le fichier à importer
gl: O ficheiro para importar
he: הקובץ לייבוא
hu: Az importálandó fájl
it: Il file da importare
ka: შემოსატანი ფაილი
ko: 가져올 파일
lv: Importējamā datne
nl: Het te importeren bestand
pl: Plik do importu
pt: O ficheiro a importar
pt_br: O arquivo para importar
ru: Импортируемый файл
sk: Súbor pre import
sl: Datoteka za uvoz
sv: Filen att importera
tr: İçe aktarılacak dosya
uk: Файл, вміст якого слід імпортувати
zh_cn: 要导入的文件
zh_tw: 要匯入的檔案

# @info:shell
source: No parent collection specified
ar: لم يحدد تجميعة أصل
az: Ana kolleksiya göstərilməyib
bg: Не е посочена родителска колекция
ca: No s'ha especificat la col·lecció pare
eo: Neniu gepatra aro specifita
es: No se ha indicado la colección padre
et: Eellaskogu pole määratud
eu: Ez da guraso bildumarik zehaztu
fi: Emokokoelmaa ei ole annettu
fr: Aucune collection parente spécifiée
gl: Non se indicou unha colección pai
he: לא צוין אוסף הורה
hu: Nincs megadva szülőgyűjtemény
it: Nessuna raccolta superiore specificata
ka: მშობელი კოლექცია მითითებული არაა
ko: 부모 모음집을 지정하지 않았음
lv: Nav norādīta vecākkolekcija
nl: Geen hoofdverzameling gespecificeerd
pl: Nie podano zbioru nadrzędnego
pt: Sem colecção-mãe indicada
pt_br: Coleção principal não especificada
ru: Не указана корневая коллекция
sk: Žiadna rodičovská kolekcia nie je zadaná
sl: Nobena nadrejena zbirka ni izbrana
sv: Ingen överliggande samling angiven
tr: Üst koleksiyon belirtilmedi
uk: Не вказано батьківської збірки
zh_cn: 未指定父收藏
zh_tw: 未指定親收藏名稱

# @info:shell
source: No import file specified
ar: لم يحدد ملف استيراد
az: İdxal ediləcək fayl göstərilməyib
bg: Не е посочен файл за импортиране
ca: No s'ha especificat cap fitxer a importar
eo: Neniu importdosiero specifita
es: No se ha indicado ningún archivo a importar
et: Impordifaili pole määratud
eu: Ez da inportatzeko fitxategirik zehaztu
fi: Tuontitiedostoa ei määritetty
fr: Aucun fichier d'importation spécifié
gl: Non se indicou un ficheiro para importar
he: לא צוין קובץ ייבוא
hu: Nincs megadva importfájl
it: Nessun file di importazione specificato
ka: შემოტანის ფაილი მითითებული არაა
ko: 가져올 파일을 지정하지 않았음
lv: Nav norādīta importējamā datne
nl: Geen te importeren bestand gespecificeerd
pl: Nie podano pliku importu
pt: Sem ficheiro de importação indicado
pt_br: Arquivo para importar não especificado
ru: Не указан файл для импорта
sk: Nie je zadaný žiadny súbor na import
sl: Nobena datoteka za uvoz ni določena
sv: Ingen importfil angiven
tr: İçe aktarma dosyası belirtilmedi
uk: Не вказано файла для імпортування
zh_cn: 未指定导入文件
zh_tw: 未指定匯入檔案

# @info:shell
source: Invalid XML file, %1
ar: ملف XML غير صالح، %1
az: Səhv XML faylı, %1
bg: Невалиден XML файл, %1
ca: Fitxer XML no vàlid, %1
eo: Nevalida XML-dosiero, %1
es: Archivo XML no válido, %1
et: Vigane XML-fail, %1
eu: XML fitxategi baliogabea, %1
fi: Virheellinen XML-tiedosto, %1
fr: Fichier XML « %1 » non valable
gl: O ficheiro XML é incorrecto, %1
he: קובץ XML שגוי, %1
hu: Érvénytelen XML-fájl, %1
ia: Filede xML invalide, %1
it: File XML non valido, %1
ka: არასწორი XML ფაილი: %1
ko: 잘못된 XML 파일, %1
lv: Nederīga XML datne, %1
nl: Ongeldig XML-bestand, %1
pl: Nieprawidłowy plik XML, %1
pt: O ficheiro XML é inválido, %1
pt_br: Arquivo XML inválido, %1
ru: Недопустимый файл XML, %1
sk: Neplatný súbor XML, %1
sl: Neveljavna datoteka XML, %1
sv: Ogiltig XML-fil, %1
tr: Geçersiz XML dosyası, %1
uk: Некоректний файл XML, %1
zh_cn: 无效的 XML 文件，%1
zh_tw: 無效的 XML 檔，%1

# @info:shell
source: Unable to fetch parent collection, %1
ar: غير قادر على جلب التجميعة الأصل، %1
az: Ana kolleksiyanın alınması baş tutmadı, %1
bg: Не може да се извлече родителска колекция, %1
ca: No s'ha pogut recuperar la col·lecció pare, %1
eo: Ne eblas akiri gepatran aron, %1
es: No se ha podido obtener la colección padre, %1
et: Eellaskogu tõmbamine nurjus, %1
eu: Ezin da guraso bilduma berreskuratu, %1
fi: Emokokoelmaa ei voida noutaa, %1
fr: Impossible de recevoir la collection parente, %1
gl: Non é posíbel obter a colección pai, %1
he: לא ניתן למשוך את אוסף ההורה, %1
hu: Nem lehet lekérni a szűlőgyűjteményt, %1
it: Impossibile recuperare la raccolta superiore, %1
ka: მშობელი კოლექციის ('%1') გამოთხოვის შეცდომა
ko: 부모 모음집을 가져올 수 없음, %1
lv: Neizdodas izgūt vecākkolekciju, %1
nl: Kan hoofdverzameling niet ophalen, %1
pl: Nie można pobrać zbioru nadrzędnego, %1
pt: Não é possível obter a colecção-mãe, %1
pt_br: Incapaz de obter a coleção pai, %1
ru: Не удалось получить родительскую коллекцию, %1
sk: Nie je možné načítať rodičovskú kolekciu, %1
sl: Ni mogoče pridobiti nadrejene zbirke, %1
sv: Kan inte hämta överliggande samling, %1
tr: Üst koleksiyon getirilemedi, %1
uk: Не вдалося отримати батьківську збірку: «%1»
zh_cn: 无法获取父收藏，%1
zh_tw: 無法取得親收藏，%1

# @info:shell
source: Unable to fetch children of parent collection, %1
ar: غير قادر على جلب أبناء التجميعة الأصل، %1
az: Ana kolleksiyaya aid kolleksiyanın alınması beş tutmadı, %1
bg: Не може да се извлекат дъщерни елементи на родителска колекция, %1
ca: No s'han pogut recuperar els fills de la col·lecció pare, %1
eo: Ne eblas alporti infanojn de gepatra aro, %1
es: No se han podido obtener los hijos de la colección padre, %1
et: Eellaskogu järglaste tõmbamine nurjus, %1
eu: Ezin dira guraso bildumaren umeak berreskuratu, %1
fi: Emokokoelman lapsia ei voida noutaa, %1
fr: Impossible de recevoir les enfants de la collection parente, %1
gl: Non é posíbel obter os fillos da colección pai, %1
he: לא ניתן למשוך את הצאצאים של אוסף ההורה, %1
hu: Nem lehet lekérni a szűlőgyűjtemény gyerekét, %1
it: Impossibile recuperare i figli della cartella superiore, %1
ka: მშობელი კოლექციის (%1) შვილების გამოთხოვის შეცდომა
ko: 부모 모음집의 자식 항목을 가져올 수 없음, %1
lv: Neizdodas izgūt vecākkolekcijai pakļauto kolekciju, %1
nl: Kan onderliggenden van hoofdverzameling niet ophalen, %1
pl: Nie można pobrać rzeczy podrzędnych nadrzędnego zbioru, %1
pt: Não é possível obter os filhos da colecção-mãe, %1
pt_br: Incapaz de obter os filhos da coleção pai, %1
ru: Не удалось получить дочерние элементы родительской коллекции, %1
sk: Nie je možné načítať potomka rodičovskej kolekcie, %1
sl: Ni mogoče pridobiti podrejene ali nadrejene zbirke, %1
sv: Kan inte hämta ingående objekt i överliggande samling, %1
tr: Üst koleksiyonun alt ögeleri getirilemedi, %1
uk: Не вдалося отримати дочірні записи батьківської збірки: «%1»
zh_cn: 无法获取父集合的子集，%1
zh_tw: 無法取得親收藏下的子項目，%1

# @info:shell
source: Collection '%1' already exists
ar: التجميعة '%1' موجودة بالفعل
az: '%1' kolleksiyası artıq mövcuddur
bg: Колекция "%1" вече съществува
ca: La col·lecció «%1» ja existeix
eo: Kolekto '%1' jam ekzistas
es: La colección «%1» ya existe
et: Kogu '%1' on juba olemas
eu: «%1» bilduma dagoeneko existitzen da
fi: Kokoelma ”%1” on jo olemassa
fr: La collection « %1 » existe déjà
gl: A colección «%1» xa existe
he: האוסף ‚%1’ כבר קיים
hu: A(z) „%1” gyűjtemény már létezik
ia: Collection '%1' jam existe
it: La raccolta «%1» esiste già
ka: კოლექცია '%1' უკვე არსებობს
ko: 모음집 '%1'이(가) 이미 존재함
lv: Kolekcija „%1“ jau pastāv
nl: Verzameling '%1' bestaat reeds
pl: Zbiór '%1' już istnieje
pt: A colecção '%1' já existe
pt_br: A coleção '%1' já existe
ru: Коллекция «%1» уже существует
sk: Kolekcia '%1' už existuje
sl: Zbirka '%1' že obstaja
sv: Samlingen '%1' finns redan
tr: “%1” koleksiyonu halihazırda var
uk: Збірка «%1» вже існує
zh_cn: 收藏 %1 已存在
zh_tw: 收藏 '%1' 已存在

# @info:shell
source: Creating collection '%1'
ar: ينشئ التجميعة '%1'
az: '%1' kolleksiyası yaradılır
bg: Създаване на колекция "%1"
ca: S'està creant la col·lecció «%1»
eo: Kreante aron '%1'
es: Creando la colección «%1»
et: Kogu '%1' loomine
eu: «%1» bilduma sortzen
fi: Luodaan kokoelma ”%1”
fr: Création de la collection « %1 »
gl: Creando a colección «%1»
he: האוסף ‚%1’ נוצר
hu: Gyűjtemény létrehozása: „%1”
ia: Creante collection '%1'
it: Creazione della raccolta «%1»
ka: კოლექციის შექმნა: %1
ko: 모음집 '%1' 생성 중
lv: Izveido kolekciju „%1“
nl: Verzameling '%1' wordt aangemaakt
pl: Tworzenie zbioru '%1'
pt: A criar a colecção '%1'
pt_br: Criando a coleção '%1'
ru: Создаётся коллекция «%1»
sk: Vytvorenie kolekcie '%1'
sl: Ustvarjam zbirko '%1'
sv: Skapar samlingen '%1'
tr: “%1” koleksiyonu oluşturuluyor
uk: Створюємо збірку «%1»
zh_cn: 正在创建收藏 %1
zh_tw: 正在建立收藏 '%1'

# @info:shell
source: Processing collection '%1'
ar: يعالج التجميعة '%1'
az: '%1' kolleksiyası işlənir
bg: Обработване на колекция "%1"
ca: S'està processant la col·lecció «%1»
eo: Prilaboranta aron '%1'
es: Procesando la colección «%1»
et: Kogu '%1' töötlemine
eu: «%1» bilduma prozesatzen
fi: Käsitellään kokoelmaa ”%1”
fr: Traitement de la collection « %1 »
gl: Procesando a colección «%1»
he: האוסף ‚%1’ עובד עיבוד
hu: Gyűjtemény feldolgozása: „%1”
ia: Processante collection '%1'
it: Elaborazione della raccolta «%1»
ka: კოლექციის დამუშავება %1
ko: 모음집 '%1' 처리 중
lv: Apstrādā kolekciju „%1“
nl: Verzameling '%1' wordt verwerkt
pl: Przetwarzanie zbioru '%1'
pt: A processar a colecção '%1'
pt_br: Processando a coleção '%1'
ru: Обрабатывается коллекция «%1»
sk: Spracovanie kolekcie '%1'
sl: Obdelujem zbirko '%1'
sv: Behandlar samlingen '%1'
tr: “%1” koleksiyonu işleniyor
uk: Обробляємо збірку «%1»
zh_cn: 正在处理集合 %1
zh_tw: 正在處理收藏 '%1'

# @info:shell
source: Invalid parent for collection with remote ID '%1'
ar: أصل غير صالح لتجميعة بمعرّف عن بعد '%1'
az: '%1' şəbəkə İD-li səhv ana kolleksiya
bg: Невалиден родител за колекция с отдалечен идентификатор "%1"
ca: Pare no vàlid per a la col·lecció amb l'ID remot «%1»
eo: Nevalida gepatro por aro kun fora ID '%1'
es: Padre no válido para la colección con ID remoto «%1»
eu: Urrutiko ID «%1» duen bildumaren guraso baliogabea
fi: Virheellinen emo kokoelmalla, jonka etätunniste on ”%1”
fr: Parent non valable pour la collection avec l'identifiant distant « %1 ».
gl: Pai incorrecto para a colección co identificador remoto «%1»
he: משתנה שגוי לאוסף עם המזהה המרוחק ‚%1’
hu: Érvénytelen szülő a(z) „%1” távoli azonosítójú gyűjteményhez
it: Raccolta superiore non valida per la raccolta con ID remoto «%1»
ka: არასწორი მშობელი კოლექციისთვის, რომლის დაშორებული ID '%1'-ია
ko: 원격 ID '%1'인 모음집의 잘못된 부모 모음집
lv: Nederīgs kolekcijas vecāks ar attālo ID „%1“
nl: Ongeldige ouder voor verzameling met remote ID '%1'
pl: Nieprawidłowy rzecz nadrzędny dla zbioru z identyfikatorem zdalnym '%1'
pt: A colecção-mãe é inválida para a colecção com o ID remoto '%1'
pt_br: Argumento inválido da coleção com ID remoto '%1'
ru: Недопустимый родительский элемент с удалённым идентификатором «%1»
sk: Neplatný rodič pre kolekciu so vzdialeným ID '%1'
sl: Neveljavna nadrejena zbirka z oddaljenim ID-jem '%1'
sv: Ogiltig överliggande samling för samling med fjärr-id '%1'
tr: “%1” uzak kimlikli koleksiyon için geçersiz üst öge
uk: Некоректна батьківська збірка для збірки із віддаленим ідентифікатором «%1»
zh_cn: 父收藏的远程 ID %1 无效
zh_tw: 對於遠端 ID 是 '%1' 的收藏是無效的親收藏
