Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Missing collection/item argument
ar: وسيط التجميعة/العنصر مفقود
az: Kolleksiya/element arqumentləri çatışmır
bg: Липсващ аргумент за колекция/елемент
ca: Manca l'argument de la col·lecció/element
eo: Mankas aro/elementa argumento
es: Falta el argumento de la colección o del elemento
et: Kogu/elemendi argument puudub
eu: Bildumaren/elementuaren argumentua falta da
fi: Puuttuva kokoelma- tai tietueparametri
fr: Argument collection ou élément manquant
gl: Falta o argumento da colección ou o elemento
he: חסר ארגומנט אוסף/פריט
hu: Hiányzó gyűjtemény/elem argumentum
ia: Argomento de collection/elemento mancante
it: Argomento della raccolta/elemento mancante
ka: აკლია კოლექცია/ელემენტის არგუმენტი
ko: 모음집/항목 인자가 없음
lv: Trūkst kolekcijas/vienuma argumenta
nl: Argument voor verzameling/item ontbreekt
pl: Brak argumentu zbioru/rzeczy
pt: Falta o argumento da colecção/item
pt_br: Argumento de coleção/item ausente
ru: Отсутствует аргумент, указывающий коллекцию/элемент
sk: Chýbajúci argument kolekcie/položky
sl: Manjkajoč argument za zbirko/predmet
sv: Saknar samlings- eller objektargument
tr: Koleksiyon/öge argümanı eksik
uk: Не вказано аргумент збірки або запису
zh_cn: 缺少集合、项目参数
zh_tw: 缺乏收藏/項目引數

# @info:shell
source: Cannot delete the root collection
ar: لا يمكن حذف التجميعة الجذر
az: Kök kolleksiyanın silinməsi mümkün deyil
bg: Не може да се изтрие основната колекция
ca: No es pot suprimir la col·lecció arrel
eo: Ne povas forigi la radikan aron
es: No se puede borrar la colección raíz
et: Juurkogu ei saa kustutada
eu: Ezin da erro bilduma ezabatu
fi: Juurikokoelmaa ei voi poistaa
fr: Impossible de supprimer la collection racine
gl: Non é posíbel eliminar a colección raíz
he: לא ניתן למחוק את אוסף העל
hu: Nem sikerült törölni a gyökérgyűjteményt
ia: Non pote deler le collection radice
it: Impossibile eliminare la raccolta radice
ka: საწყისი კოლექციის წაშლა შეუძლებელია
ko: 루트 모음집을 삭제할 수 없음
lv: Nevar dzēst saknes kolekciju
nl: Kan de hoofdverzameling niet verwijderen
pl: Nie można usunąć głównego zbioru
pt: Não é possível remover a colecção de raiz
pt_br: Não é possível excluir a coleção raiz
ru: Невозможно удалить корневую коллекцию
sk: Nie je možné vymazať koreňovú kolekciu
sl: Ni mogoče izbrisati korenske zbirke
sv: Kan inte ta bort rotsamlingen
tr: Kök koleksiyon silinemez
uk: Не можна вилучати кореневу збірку
zh_cn: 不能删除根集合
zh_tw: 無法刪除根收藏

source: Collection deleted successfully
ar: حُذفت التجميعة بنجاح
az: Kolleksiya uğurla silindi
bg: Колекцията е изтрита успешно
ca: La col·lecció s'ha suprimit amb èxit
eo: Kolekto forigita sukcese
es: La colección se ha borrado con éxito
et: Kogu kustutati edukalt
eu: Bilduma ondo ezabatu da
fi: Kokoelman poistaminen onnistui
fr: Collection supprimée avec succès
gl: A colección eliminouse correctamente
he: האוסף נמחק בהצלחה
hu: A gyűjtemény sikeresen törölve
ia: Collection delete con successo
it: Raccolta eliminata correttamente
ka: კოლექცია წარმატებით წაიშალა
ko: 모음집을 삭제함
lv: Kolekcija ir veiksmīgi izdzēsta
nl: Verzameling met succes verwijderd
pl: Pomyślnie usunięto zbiór
pt: A colecção foi removida com sucesso
pt_br: Coleção excluída com sucesso
ru: Коллекция была успешно удалена
sk: Kolekcia úspešne vymazaná
sl: Zbirka uspešno izbrisana
sv: Samling borttagen med lyckat resultat
tr: Koleksiyon başarıyla silindi
uk: Збірку успішно вилучено
zh_cn: 集合删除成功
zh_tw: 成功刪除收藏

# @info:shell
source: Invalid item/collection syntax '%1'
ar: صيغة عنصر/تجميعة غير صالحة '%1'
az: Yararsız element/kolleksiya '%1' sintaksisi
bg: Невалиден синтаксис на елемент/колекция "%1"
ca: Sintaxi no vàlida de l'element/col·lecció «%1»
eo: Nevalida ero/kolekta sintakso '%1'
es: Sintaxis no válida del elemento o colección «%1»
et: Vigane elemendi/kogu süntaks '%1'
eu: Elementuaren/bildumaren sintaxi baliogabea «%1»
fi: Virheellinen tietue- tai kokoelmasyntaksi ”%1”
fr: Syntaxe d'élément ou de collection « %1 » non valable
gl: A sintaxe de elemento ou colección «%1» é incorrecta
he: תחביר הפריט/האוסף ‚%1’ שגוי
hu: Érvénytelen elem/gyűjteményszintaxis: „%1”
ia: Syntaxe de elemento/collection invalide '%1'
it: Sintassi dell'elemento/raccolta «%1» non valida
ka: არასწორი ელემენტი/კოლექციის სინტაქსი '%1'
ko: 잘못된 항목/모음집 문법 '%1'
lv: Nederīga vienuma/kolekcijas sintakse „%1“
nl: Ongeldige syntaxis '%1' voor item/verzameling
pl: Nieprawidłowa składnia rzeczy/zbioru '%1'
pt: A sintaxe do item/colecção '%1' é inválida
pt_br: Sintaxe '%1' de item/coleção invalida
ru: Недопустимый синтаксис элемента/коллекции: «%1»
sk: Nesprávna syntax položky/kolekcie '%1'
sl: Neveljavnost skladnje predmeta/zbirke '%1'
sv: Ogiltig objekt- eller samlingssyntax '%1'
tr: Geçersiz öge/koleksiyon sözdizimi “%1”
uk: Некоректний синтаксис запису або збірки, «%1»
zh_cn: 无效的项目、集合语法 ‘%1’
zh_tw: 無效的項目/收藏語法 '%1'

# @info:shell
source: Cannot find '%1' as a collection or item
ar: لا يمكن العثور على '%1' كتجميعة أو عنصر
az: '%1' kolleksiya və ya element kimi tapılmadı
bg: Не може да се намери "%1" като колекция или елемент
ca: No es pot trobar «%1» com a col·lecció o element
eo: Ne povas trovi '%1' kiel aron aŭ objekton
es: No se puede encontrar «%1» como colección o elemento
eu: Ezin da «%1» aurkitu bilduma edo elementu gisa
fi: ”%1” ei ole kokoelma tai tietue
fr: Impossible de trouver une collection ou un élément « %1 »
gl: Non é posíbel atopar «%1» como unha colección ou elemento
he: לא ניתן למצוא את ‚%1’ כאוסף או כפריט
hu: A(z) „%1” nem található gyűjteményként vagy elemként
ia: Non pote trovar '%1' como un collection o elemento
it: Impossibile trovare «%1» come raccolta o elemento
ka: '%1'-ის, როგორც კოლექციის ან ჩანაწერის პოვნის შეცდომა
ko: '%1'을(를) 모음집이나 항목으로 삭제할 수 없음
lv: Nevar atrast „%1“ kā kolekciju vai vienumu
nl: Kan '%1' niet vinden als een verzameling of item
pl: Nie można znaleźć '%1' ani jako zbiór, ani jako rzecz
pt: Não é possível encontrar o '%1' como uma colecção ou item
pt_br: Não é possível encontrar '%1' como uma coleção ou item
ru: Не удалось найти коллекцию или элемент «%1»
sk: Nie je možné nájsť '%1' ako kolekciu alebo položku
sl: Ni mogoče najti '%1' kot zbirke ali predmeta
sv: Kan inte hitta '%1' som en samling eller ett objekt
tr: “%1”, bir koleksiyon veya öge olarak bulunamıyor
uk: Не вдалося знайти «%1» як збірку або запис
zh_cn: 找不到 ‘%1’ 作为集合或项目
zh_tw: 找不到 '%1' 這個收藏或項目

source: Item deleted successfully
ar: حُذف العنصر بنجاح
az: Element uğurla silindi
bg: Елементът е изтрит успешно
ca: L'element s'ha suprimit amb èxit
eo: Ero forigita sukcese
es: Elemento borrado con éxito
et: Element kustutati edukalt
eu: Elementua ondo ezabatu da
fi: Tietueen poistaminen onnistui
fr: Élément supprimé avec succès
gl: O elemento eliminouse correctamente
he: הפריט נמחק בהצלחה
hu: Elem sikeresen törölve
ia: Elemento delite con successo
it: Elemento eliminato correttamente
ka: ჩანაწერი წარმატებით წაიშალა
ko: 항목을 삭제함
lv: Vienums ir izdzēsts
nl: Item met succes verwijderd
pl: Pomyślnie usunięto rzecz
pt: O item foi removido com sucesso
pt_br: Item apagado com sucesso
ru: Элемент был успешно удалён
sk: Položka úspešne vymazaná
sl: Predmet uspešno izbrisan
sv: Objekt borttaget med lyckat resultat
tr: Öge başarıyla silindi
uk: Запис успішно вилучено
zh_cn: 项目成功删除
zh_tw: 成功刪除項目

# info:shell
source: Dump a collection to a directory structure
ar: افرغ تجميعة إلى بنية دليل
bg: Съхраняване на колекция в структура на директория
ca: Bolca una col·lecció a una estructura de directoris
eo: Elĵeti aron al dosieruja strukturo
es: Volcar una colección en una estructura de directorios
fi: Vedosta kokoelma kansiorakenteeksi
fr: Vider une collection dans une structure de dossiers
gl: Envorcar unha colección nunha estrutura de cartafoles.
he: היטל של אוסף למבנה תיקיות
ia: Discarga un collection a un structura de directorio
it: Estrai una raccolta in una struttura di cartelle
ka: კოლექციის საქაღალდის სტრუქტურაში ჩაყრა
ko: 모음집을 디렉터리 구조로 덤프
lv: Izmest kolekciju mapes struktūrā
nl: Een verzameling naar een map-structuur dumpen
pl: Zrzuć zbiór do struktury katalogów
pt_br: Descarregar uma coleção em uma estrutura de pasta
sl: Odloži zbirko v strukturo direktorijev
sv: Dumpa en samling i en katalogstruktur
tr: Bir koleksiyonu bir dizin yapısına dök
zh_cn: 将集合转储到目录结构
zh_tw: 將收藏傾印至一個目錄結構

source: Dump email messages in maildir directory structure
ar: افرغ رسائل البريد الإلكتروني في بنية دليل maildir
az: Maildir kataloqları strukturunda e-poçtları məktublarının yığını
bg: Съхраняване на имейл съобщения в структурата на директорията maildir
ca: Bolca els missatges de correu electrònic a l'estructura del directori maildir
eo: Elĵeti retpoŝtajn mesaĝojn en maildir-dosierujo-strukturo
es: Volcar mensajes de correo electrónico en la estructura de directorios maildir
et: E-kirjade salvestamine maildir-kaustade struktuuris
eu: Irauli e-posta mezuak maildir direktorio egituran
fi: Vedosta sähköpostiviestit maildir-kansiorakenteeseen
fr: Recopier les messages de courriels dans la structure de dossiers « maildir »
gl: Envorcar as mensaxes de correo electrónico na estrutura de cartafoles de maildir.
he: היטל הודעות דוא״ל במבנה תיקיות maildir
hu: E-mail üzenetek kiírása maildir mappastruktúrába
it: Estrai i messaggi di posta in una struttura di cartelle maildir
ka: ელფოსტის შეტყობინებების ელფოსტის საქაღალდის ტრუქტურაში ჩაყრა
ko: maildir 디렉터리 구조에 있는 이메일 메시지 출력
lv: Izmest e-pasta vēstules „maildir“ mapju struktūrā
nl: Dump e-mailberichten in maildir-mapstructuur
pl: Zrzuć wiadomości pocztowe w strukturze katalogu maildir
pt: Exporta as mensagens de e-mail na estrutura em pastas do 'maildir'
pt_br: Descarregar mensagens de email na estrutura de pasta maldir
ru: Создать дамп почтовых сообщений в структуре каталога maildir
sk: Výpis emailových správ v adresárovej štruktúre maildir
sl: Odloži e-pošto v zgradbo map
sv: Dumpa e-post i en maildir-katalogstruktur
tr: maildir dizin yapısında e-posta iletilerini dök
uk: Створити дамп повідомлень електронної пошти у структурі каталогів maildir
zh_cn: 在邮件目录结构中转储邮件信息
zh_tw: 將電郵信件傾印至 maildir 目錄結構

source: Dump items with Akonadi category URLs, otherwise text names
ar: افرغ العناصر بمسارات فئة أكوُنادي، وإلا استخدم أسماء نصية
az: Akonadi kateqoriyası ünvanları ilə elementlərin yığını, əks halda mətn adları
bg: Съхраняване на елементи с URL адреси на категории Akonadi, в противен случай текстови имена
ca: Bolca els elements amb URL de categories Akonadi, altrament noms de text
eo: Elĵeti erojn kun Akonadi-kategoriaj URL-oj, alie tekstaj nomoj
es: Volcar los elementos con URL de la categoría Akonadi, o con nombres de texto en caso contrario
eu: Irauli Akonadi kategoriako URLak dituzten elementuak, bestela testu-izenak
fi: Vedosta tietueet, joilla on Akonadi luokkaosoite, muuten tekstinimet
fr: Copier (dump) les éléments en utilisant les URL des catégories Akonadi, ou des noms au format texte dans le cas contraire
gl: Envorcar os elementos con enderezos URL de categorías de Akonadi, ou senón nomes de texto
he: להטיל פריטים עם כתובות קטגוריות של Akonadi, אחרת שמות טקסט
hu: Elemek kiírása Akonadi kategória URL-ekkel, egyébként szöveges nevekkel
it: Estrai gli elementi con gli URL delle categorie di Akonadi, altrimenti nomi testuali
ka: ჩანაწერების, რომლებსაც Akonadi-ის კატეგორიის ბმულები აქვს, ჩაყრა. წინააღმდეგ შემთხვევაში, ტექსტური სახელების
ko: Akonadi 분류 URL을 포함하여 항목 출력, 지정하지 않으면 텍스트 이름만
lv: Izmest vienumus ar „Akonadi“ kategorijas URL, pretējā gadījumā teksta nosaukumus
nl: Dump items met Akonadi categorie-URL's, anders tekstnamen
pl: Zrzuć rzeczy z adresami URL kategorii Akonadi lub nazwami tekstowymi
pt: Exportar os itens com os URL's das categorias do Akonadi, caso contrário em texto
pt_br: Despejar itens com URLs de categorias do Akonadi, caso contrário, nomes de texto
ru: Создать дамп для элементов с URL категории Akonadi, в противном случае — текстовых имён
sk: Výpis položiek s adresami URL kategórie Akonadi, inak textové názvy
sl: Odloži predmete s kategorijami Akonadi URL-jev, sicer uporabi imena besedil
sv: Dumpa objekt med Akonadi-kategoriwebbadresser, annars textnamn
tr: Akonadi kategori URL’si olan ögeleri dök, yoksa metin adlarını dök
uk: Створити дамп записів із категоріями Akonadi. Якщо не вказано, дамп буде створено з текстовими назвами.
zh_cn: 使用 Akonadi 类别的 URL 转储项目，否则使用文本名称
zh_tw: 使用 Akonadi 分類 URL 傾印項目，否則使用文字名稱

source: Operate even if destination directory is not empty
ar: اعمل حتى لو كان دليل الوجهة ليس فارغاً
az: Hətta hədəf qovluğu boş olsa belə işlətmək
bg: Функциониране , дори ако директорията на местоназначението не е празна.
ca: Opera fins i tot si el directori de destinació no està buit
eo: Funkcii eĉ se cela dosierujo ne estas malplena
es: Operar incluso si el directorio de destino no está vacío
et: Tegutsemine isegi siis, kui sihtkataloog ei ole tühi
eu: Eragiketa egin helburuko direktorioa hutsik ez badago ere
fi: Toimi vaikkei kohdekansio olisi tyhjä
fr: Effectuer la copie même si le dossier de destination n'est pas vide
gl: Operar incluso cando o cartafol de destino non estea baleiro.
he: לבצע את הפעולה גם אם תיקיית היעד אינה ריקה
hu: Dolgozzon, még ha a célmappa nem is üres
ia: Opera anque si directorio de destination non es vacue
it: Funziona anche se la cartella di destinazione non è vuota
ka: მუშაობა მაშინაც კი, თუ სამიზნე საქაღალდე ცარიელი არაა
ko: 대상 디렉터리가 비어 있지 않아도 작업 실행
lv: Darboties arī tad, ja mērķa mape nav tukša
nl: Werk zelfs als bestemmingsmap niet leeg is
pl: Zadziałaj nawet wtedy, gdy katalog docelowy nie jest pusty
pt: Funcionar mesmo que a pasta de destino não esteja vazia
pt_br: Operar mesmo se a pasta de destino não estiver vazio
ru: Выполнять, даже если целевой каталог не пуст
sk: Spustenie aj v prípade, že cieľový adresár nie je prázdny
sl: Izvajaj tudi, če ciljna mapa ni prazna
sv: Arbeta även om målkatalogen inte är tom
tr: Hedef dizin boş olsa bile çalış
uk: Виконати обробку, навіть якщо каталог призначення не є порожнім
zh_cn: 进行操作即使目标不为空
zh_tw: 即使目的地目錄非空白也繼續進行操作

# @info:shell
source: The collection to dump: an ID, path or Akonadi URL
ar: التجميعة المراد إفراغها: معرّف أو مسار أو مسار أكوُنادي
az: Yığın üçün kolleksiyalar: İD, yol və ya Akonadi keçidləri
bg: Колекция за съхраняване: идентификатор, път или URL адрес на Akonadi
ca: La col·lecció a bolcar: un ID, camí o URL de l'Akonadi
eo: La aro por elĵeti: ID, vojo aŭ Akonadi URL
es: La colección a volcar: un ID, ruta o URL de Akonadi
et: Salvestatav kogu: ID, asukoht või Akonadi URL
eu: Irauli beharreko bilduma: ID, bide-izen edo Akonadi URL bat
fi: Vedostettava kokoelma: tunniste, sijainti tai Akonadi-osoite
fr: La collection à laquelle les éléments doivent être ajoutés : ID, emplacement ou URL associée à Akonadi
gl: A colección para envorcar: un identificador, unha ruta ou un URL de Akonadi
he: האוסף להטלה: מזהה, נתיב או כתובת Akonadi
hu: A kiírandó gyűjtemény: egy azonosító, elérési út vagy Akonadi URL
it: La raccolta da estrarre: un ID, un percorso o un URL di Akonadi
ka: ჩასაყრელი კოლექციები: ID, ბილიკი ან Akonadi-ის ბმული
ko: 출력할 모음집: ID, 경로, Akonadi URL
lv: Izmetamā kolekcija: ID, ceļš vai „Akonadi“ URL
nl: De te dumpen verzameling: een ID, pad of Akonadi-URL
pl: Zbiór do zrzucenia: identyfikator, ścieżka lub adres URL Akonadi
pt: A colecção a exportar: um ID, localização ou URL do Akonadi
pt_br: A coleção a ser despejada: um ID, caminho ou URL do Akonadi
ru: Коллекция, для которой нужно создать дамп: идентификатор, путь или адрес URL Akonadi
sk: Kolekcia, ktorá sa má vypísať: ID, cesta alebo Akonadi URL
sl: Zbirka za izpis: ID, pot ali Akonadi URL
sv: Samlingen att dumpa: En identifierare, sökväg eller Akonadi webbadress
tr: Dökülecek koleksiyon: Bir kimlik, yol veya Akonadi URL’si
uk: Збірка для створення дампу у форматі ідентифікатора, шляху або адреси Akonadi
zh_cn: 要转储的集合：ID、路径或者 Akonadi URL
zh_tw: 要傾印的收藏：一個 ID、路徑或 Akonadi URL

# @info:shell
source: The destination directory to dump to
ar: دليل الوجهة للإفراغ فيه
az: Yığmaq üçün təyin edilən qovluq:
bg: Директория на местоназначението за съхранение
ca: El directori de destinació on bolcar
eo: La celdosierujo al kiu elĵeti
es: El directorio de destino donde volcar
et: Salvestamise sihtkataloog
eu: Irauli beharreko helburuko direktorioa
fi: Kohdekansio, johon vedostetaan
fr: Le dossier de destination de la copie (dump)
gl: O cartafol de destino no que envorcar.
he: תיקיית היעד להטיל אליה
hu: A kiírás célmappája
it: La cartella di destinazione in cui estrarre
ka: სამიზნე საქაღალდე ჩასაყრელად
ko: 출력할 대상 디렉터리
lv: Mērķa mape, uz kuru izmest
nl: De bestemmingsmap waarnaar te dumpen
pl: Katalog docelowy, do którego zrzucić
pt: A pasta de destino para onde exportar
pt_br: A pasta de destino para ser despejado
ru: Целевой каталог для создания дампа
sk: Cieľový adresár, do ktorého sa má vykonať výpis
sl: Ciljna mapa za izpis
sv: Målkatalogen att dumpa i
tr: Dökülecek hedef dizin
uk: Каталог призначення для даних дампу
zh_cn: 要转储到的目标目录
zh_tw: 要傾印到的目的地目錄

# @info:shell
source: No destination directory specified
ar: لم يحدد دليل وجهة
az: Təyinat qovluğu göstərilməyib
bg: Няма посочена директория за дестинация
ca: No s'ha especificat cap directori de destinació
eo: Neniu cela dosierujo specifita
es: No se ha indicado ningún directorio de destino
et: Ühtegi sihtkataloogi pole määratud
eu: Ez da jomugako direktoriorik zehaztu
fi: Kohdekansiota ei määritetty
fr: Aucun dossier de destination défini
gl: Non se indicou un cartafol de destino.
he: לא צוינה תיקיית יעד
hu: Nincs megadva célmappa
ia: Nulle directorio de destination specificate
it: Nessuna cartella di destinazione specificata
ka: სამიზნე საქაღალდე მითითებული არაა
ko: 대상 디렉터리를 지정하지 않았음
lv: Nav norādīta mērķa mape
nl: Geen bestemmingsmap gespecificeerd
pl: Nie podano katalogu docelowego
pt: Nenhuma pasta de destino indicada
pt_br: Nenhuma pasta de destino especificada
ru: Целевой каталог не указан
sk: Nie je zadaný žiadny cieľový adresár
sl: Ciljna mapa ni določena
sv: Ingen målkatalog angiven
tr: Hedef dizin belirtilmedi
uk: Не вказано каталогу для зберігання даних дампу
zh_cn: 未指定目标目录
zh_tw: 未指定目的地目錄

# @info:shell
source: Directory '%1' not found or not a directory
ar: الدليل '%1' غير موجود أو ليس دليلاً
az: '%1' qovluğu tapılmadı və ya qovluq deyil
bg: Директория "%1" не е намерена или не е директория
ca: No s'ha trobat el directori «%1» o no és un directori
eo: Dosierujo '%1' ne trovita aŭ ne dosierujo
es: Directorio «%1» no encontrado o no es un directorio
et: Kataloogi '%1' ei leitud või ei ole see kataloog
eu: «%1» direktorioa ez da aurkitu edo ez da direktorio bat
fi: Kansiota ”%1” ei löydy tai se ei ole kansio
fr: Le dossier « %1 » n'existe pas ou n'est pas un dossier
gl: O cartafol «%1» non se atopou ou non é un cartafol.
he: התיקייה ‚%1’ לא נמצאה או שאינה תיקייה
hu: A(z) „%1” mappa nem található, vagy nem mappa
it: Cartella «%1» non trovata o non è una cartella
ka: საქაღალდე %1 ვერ ვიპოვე, ან საქაღალდე არაა
ko: 디렉터리 '%1'을(를) 찾을 수 없거나 디렉터리가 아님
lv: Mape „%1“ nav atrasta vai nav mape
nl: Map '%1' niet gevonden of geen map
pl: Nie znaleziono katalogu '%1' lub nie jest to katalog
pt: A pasta '%1' não foi indicada ou não é uma pasta
pt_br: A pasta '%1' não existe ou não é uma pasta
ru: Каталог «%1» не был найден, или это не каталог
sk: Adresár '%1' nebol nájdený alebo nie je adresárom
sl: Mapa '%1' ni bila najdena, ali pa ni mapa
sv: Katalogen '%1' hittades inte eller är inte en katalog
tr: “%1” dizini bulunamadı veya bir dizin değil
uk: Каталог «%1» не знайдено або вказаний запис не є каталогом
zh_cn: 找不到目录 ‘%1’ 或不是目录
zh_tw: 目錄 '%1' 不存在或不是目錄

# @info:shell
source: Directory '%1' is not empty (use '-f' to force operation)
ar: الدليل '%1' ليس فارغاً (استخدم '-f' لإجبار العملية)
az: '%1' qovluğu boş deyil (məcburi əməliyyat üçün '-f' istifadə edin)
bg: Директорията "%1" не е празна (използвайте "-f", за да принудите операцията)
ca: El directori «%1» no està buit (useu «-f» per a forçar l'operació)
eo: Dosierujo '%1' ne estas malplena (uzu '-f' por devigi operacion)
es: El directorio «%1» no está vacío (use «-f» para forzar la operación)
et: Kataloog '%1' ei ole tühi (toimingu jõuga sooritamiseks kasuta võtit '-f')
eu: «%1» direktorioa ez dago hutsik (erabili «-f» eragiketa behartzeko)
fi: Kansio ”%1” ei ole tyhjä (pakota toiminta valitsimella ”-f”)
fr: Le dossier « %1 » n'est pas vide (utilisez « -f » pour forcer la copie)
gl: O cartafol «%1» non está baleiro (use «-f» para forzar a operación).
he: התיקייה ‚%1’ אינה ריקה (יש להשתמש ב־‚‎-f’ כדי לכפות את הפעולה)
hu: A(z) „%1” mappa nem üres (használja az „-f” kapcsolót a művelet kényszerításéhez)
it: La cartella «%1» non è vuota (usa «-f» per forzare l'operazione)
ka: საქაღალდე %1 ცარიელი არაა (ძალით გამოსაყენებლად მიუთითეთ '-f')
ko: 디렉터리 '%1'이(가) 비어 있지 않음('-f'를 지정하면 강제로 실행)
lv: Mape „%1“ nav tukša (izmantojiet „-f“, lai darbību piespiestu)
nl: Map '%1' is niet leeg ('-f' gebruiken om de bewerking af te dwingen)
pl: Katalog '%1' nie jest pusty (użyj '-f' aby wymusić działanie)
pt: A pasta '%1' não está vazia (use o '-f' para forçar a operação)
pt_br: A pasta '%1' não está vazia (use 'f' para forçar a operação)
ru: Каталог «%1» не пустой (для принудительного выполнения укажите «-f»)
sk: Adresár '%1' nie je prázdny (na vynútenie operácie použite '-f')
sl: Mapa '%1' ni prazna (uporabi -f za vsiljeno opravilo)
sv: Katalogen '%1' är inte tom (använd '-f' för att tvinga att åtgärden genomförs)
tr: “%1” dizini boş değil (işlemi zorlamak için “-f” kullanın)
uk: Каталог «%1» не є порожнім (скористайтеся параметром «-f», якщо дію слід виконати попри це)
zh_cn: 目录 ‘%1’ 不是空的 (使用 ‘-f’ 强制操作)
zh_tw: 目錄 '%1' 非空白（用 '-f' 來強制執行操作）

# @info:shell
source: Collection %1 cannot contain items
ar: التجميعة %1 لا يمكن أن تحتوي على عناصر
az: %1 kolleksiyası elementlərdən ibarət ola bilməz
bg: Колекция %1 не може да съдържа елементи
ca: La col·lecció %1 no conté cap element
eo: Kolekto %1 ne povas enhavi erojn
es: La colección %1 no puede contener elementos
et: Kogu %1 ei saa sisaldada elemente
eu: %1 bildumak ezin du elementurik izan
fi: Kokoelma %1 ei voi sisältää tietueita
fr: La collection « %1 » ne peut pas contenir d'éléments
gl: A colección %1 non pode conter elementos
he: האוסף %1 לא יכול להכיל פריטים
hu: A(z) %1 gyűjtemény nem tartalmazhat elemeket
it: La raccolta %1 non può contenere elementi
ka: კოლექცია %1 არ შეიძლება, ჩანაწერებს შეიცავდეს
ko: 모음집 %1에 항목을 포함할 수 없음
lv: Kolekcija „%1“ nesatur vienumus
nl: Verzameling %1 kan geen items bevatten
pl: Zbiór %1 nie może zawierać rzeczy
pt: A colecção %1 não pode conter itens
pt_br: Coleção %1 não pode conter itens
ru: Коллекция %1 не может содержать элементов
sk: Kolekcia %1 nemôže obsahovať položky
sl: Zbirka %1 ne more vsebovati predmetov
sv: Samlingen %1 kan inte innehålla objekt
tr: %1 koleksiyonu ögeler içeremez
uk: Збірка %1 не може містити записів
zh_cn: 集合 %1 不能包含项目
zh_tw: 收藏 %1 不能包含項目
