Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: See '%1 help' for available commands. See '%1 help command' for information on a specific command.
ar: انظر '%1 help' للأوامر المتاحة. انظر '%1 help command' للحصول على معلومات حول أمر معين.
az: Mövcud əmrlər üçün '%1 kömək' baxın. Göstərilmiş əmr üçün '%1 kömək əmri'nə baxın
bg: Вижте "%1 помощ" за налични команди. Вижте "%1 помощна команда" за информация относно конкретна команда.
ca: Vegeu «%1 help» per a les ordres disponibles. Vegeu «help ordre» per a obtenir més informació sobre una ordre específica.
eo: Vidu '%1 helpo' por disponeblaj komandoj. Vidu '%1 help-komando' por informoj pri specifa komando.
es: Consulte «%1 help» para obtener las órdenes disponibles. Consulte «%1 help orden» para obtener información sobre una orden específica.
et: Saadaolevaid käske näitab '%1 help'. Konkreetse käsu teavet näitab '%1 help käsk'.
eu: Begiratu '%1 help' komando erabilgarrietarako. Begiratu '%1 help komandoa' komando zehatz baten informaziorako.
fi: Käytettävissä olevat komennot: ”%1 help”. Lisätietoa komennosta: ”%1 help komento”.
fr: Voir « %1 help » pour les commandes disponibles. Voir « %1 help commande » pour afficher des informations sur une commande spécifique.
gl: Consulte con «%1 help» as ordes dispoñíbeis. Consulte con «%1 help orde» a información dunha orde específica.
he: הפקודות הזמינות מופיעות בהרצת ‚‎%1 help’. הרצת ‚%1 help command’ תציג פרטים על פקודה (להחליף את command בשם הפקודה).
hu: Lásd „%1 help” az elérhető parancsokhoz. Lásd „%1 help command” egy adott parancs súgójához.
it: Vedi «%1 help» per i comandi disponibili. Vedi «%1 help comando» per informazioni su un comando specifico.
ka: ბრძანებების სის გამოსატანად იხილეთ '%1 help'. მითითებული ბრძანების შესახებ ინფორმაციისთვის იხილეთ '%1 help command'.
ko: 사용 가능한 명령을 보려면 '%1 help' 명령을 참조하십시오. 지정한 명령의 인자를 보려면 '%1 help command' 명령을 참조하십시오.
lv: Skatiet „%1 help“, lai redzētu pieejamās komandas. Skatiet „%1 help komanda“, lai uzzinātu vairāk par konkrētu komandu.
nl: Zie '%1 help' voor beschikbare commando's Zie '%1 help commando' voor informatie over een specifiek commando.
pl: Zajrzyj do 'pomocy do %1' po dostępne polecenia. Zajrzyj do 'polecenia pomocy %1' po dane na temat danego polecenia.
pt: Veja em '%1 help' os comandos disponíveis. Veja em '%1 help comando' para obter mais informações sobre um dado comando.
pt_br: Veja '%1 ajuda' para avaliar comandos. Veja '%1 ajuda comando' para informações específicas do comando.
ru: Для списка доступных команда выполните '%1 help'. Для просмотра подробностей о команде выполните "%1 help command'.
sk: Dostupné príkazy nájdete pomocou '%1 help'. Informácie o konkrétnom príkaze nájdete pomocou '%1 help command'.
sl: Glej '%1 help' za ukaze, ki so na voljo. Glej '%1 help command' za podatke o posameznih ukazih.
sv: Se '%1 help' för tillgängliga kommandon Se '%1 help kommando' för information om ett specifik kommando.
tr: Kullanılabilir komutlar için “%1 help” yazın. Belirli bir komut hakkında bilgi için “%1 help komut” yazın.
uk: Див. «%1 help», щоб ознайомитися зі списком доступних команд. Див. «%1 help команда», щоб дізнатися більше про вказану команду.
zh_cn: 查看 ‘%1 help’ 获取可用的命令。 查看 ‘%1 help command’ 获取关于特定命令的信息。
zh_tw: 可用命令請參見 '%1 help'。 指定命令的資訊請參見 '%1 help 命令'。

# info:shell
source: Move collections or items into a new collection
ar: انقل تجميعات أو عناصر إلى تجميعة جديدة
bg: Преместване на колекции или елементи в нова колекция
ca: Mou les col·leccions o els elements a dins d'una col·lecció nova
eo: Movi arojn aŭ erojn en novan aron
es: Mover colecciones o elementos a una nueva colección
fi: Siirrä kokoelmat tai tietueet uuteen kokoelmaan
fr: Déplacer des collections ou des éléments dans une nouvelle collection
gl: Mover coleccións ou elementos nunha nova colección
he: העברת אוספים או פריטים לאוסף חדש
ia: Move collectiones o elementos in un nove collection
it: Sposta raccolte o elementi in una nuova raccolta
ka: კოლექციების ან ჩანაწერების ახალ კოლექციაშ გადატანა
ko: 기존 모음집이나 항목을 새 모음집으로 이동
lv: Pārvietot kolekcijas vai vienumus jaunā kolekcijā
nl: Verzamelingen of items verplaatsen naar een nieuwe verzameling
pl: Przenieś zbiory lub rzeczy do nowego zbioru
pt_br: Move uma coleção ou um item para uma nova coleção
sl: Premakni zbirke ali predmete v novo zbirko
sv: Flytta samlingar eller objekt till en ny samling
tr: Koleksiyonları veya ögeleri yeni bir koleksiyona taşı
zh_cn: 移动集合或项目到新集合
zh_tw: 移動收藏或項目到新收藏裡

# @info:shell
source: Existing collections or items to move
ar: تجميعات أو عناصر موجودة للنقل
az: Köçürmək üçün mövcud kolleksiyalar və elementlər
bg: Съществуващи колекции или елементи за преместване
ca: Col·leccions existents o elements a moure
eo: Ekzistantaj aroj aŭ aĵoj por movi
es: Colecciones o elementos existentes a mover
et: Liigutatavad kogud või elemendid
eu: Mugitu beharreko, dauden, bildumak edo elementuak
fi: Siirrettävät olemassa olevat kokoelmat tai tietueet
fr: Collections ou éléments existants à déplacer
gl: Coleccións ou elementos existentes para mover
he: אוסף או פריטים קיימים להעברה
hu: Az áthelyezendő, meglévő gyűjtemények vagy elemek
it: Raccolte o elementi esistenti da spostare
ka: გადასატანი კოლექციები და ჩანაწერები
ko: 이동할 기존 모음집이나 항목
lv: Pārvietojamās kolekcijas vai vienumi
nl: Te verplaatsen bestaande verzamelingen of items
pl: Istniejące zbiory lub rzeczy do przeniesienia
pt: Colecções ou itens existentes a mover
pt_br: Existem coleções ou itens para mover
ru: Перемещаемые существующие коллекции или элементы
sk: Existujúce kolekcie alebo položky na presun
sl: Obstoječe zbirke ali predmeti za premik
sv: Befintliga samlingar eller objekt att flytta
tr: Var olan koleksiyonlar veya taşınacak ögeler
uk: Наявні збірки або записи для пересування
zh_cn: 存在集合或要复制的项目
zh_tw: 要移動的既存收藏或項目

# @info:shell
source: Destination collection to move into
ar: تجميعة الوجهة للنقل إليها
az: Daxil olunacaq kolleksiya
bg: Колекция дестинация, в която да се премести
ca: Col·lecció de destinació a moure dins de
eo: Celaro en kiun translokigi
es: Colección de destino a la que mover
et: Liigutamise sihtkogu
eu: Mugitzeko helmugako bilduma
fi: Kohdekokoelma, johon siirretään
fr: Collection de destination du déplacement
gl: Colección de destino na que mover
he: אוסף היעד להעברה אליו
hu: Áthelyezés célgyűjteménye
it: Raccolta di destinazione in cui spostare
ka: სამიზნე კოლექცია, გადასატანად
ko: 이동할 대상 모음집
lv: Galamērķa vieta, kur kolekciju pārvietot
nl: Doelverzameling om in te verplaatsen
pl: Docelowy zbiór, do którego przenieść
pt: A colecção de destino para onde mover
pt_br: Destino para onde mover a coleção
ru: Целевые коллекции перемещения
sk: Cieľová kolekcia, do ktorej sa má presunúť
sl: Izberi ciljno zbirko
sv: Målsamling att flytta in i
tr: İçine taşınacak hedef koleksiyon
uk: Збірка призначення для пересування
zh_cn: 要移动到的目标集合
zh_tw: 要移動到的目標收藏

# info:shell
source: Rename a collection
ar: أعِد تسمية تجميعة
bg: Преименуване на колекция
ca: Reanomena una col·lecció
eo: Alinomi aron
es: Cambiar el nombre de una colección
fi: Muuta kokoelman nimeä
fr: Renommer une collection
gl: Renomear unha colección
he: שינוי שם אוסף
ia: Renomina un Collection
it: Rinomina una raccolta
ka: კოლექციის სახელის გადარქმევა
ko: 모음집 이름 바꾸기
lv: Pārdēvēt kolekciju
nl: Een verzameling hernoemen
pl: Zmień nazwę zbioru
pt_br: Renomeia uma coleção
sl: Preimenuj zbirko
sv: Byt namn på en samling
tr: Bir koleksiyonu yeniden adlandır
zh_cn: 重命名集合
zh_tw: 重新命名收藏

# @info:shell
source: The collection to rename
ar: التجميعة المراد إعادة تسميتها
az: Adı dəyişdiriləcək kolleksiya
bg: Колекция за преименуване
ca: La col·lecció a reanomenar
eo: La aro por renomi
es: La colección a renombrar
et: Kogu, mille nime muuta
eu: Berrizendatu beharreko bilduma
fi: Kokoelma, jonka nimeä muutetaan
fr: La collection à renommer
gl: A colección para renomear
he: שם האוסף לשינוי
hu: Az átnevezendő gyűjtemény
it: La raccolta da rinominare
ka: გადასარქმევი კოლექცია
ko: 이름을 바꿀 모음집
lv: Pārdēvējamā kolekcija
nl: Te hernoemen verzameling
pl: Zbiór do zmiany nazwy
pt: A colecção a mudar de nome
pt_br: A coleção para renomear
ru: Переименовываемая коллекция
sk: Kolekcia, ktorá sa má premenovať
sl: Zbirka za preimenovanje
sv: Samlingen att byta namn på
tr: Yeniden adlandırılacak koleksiyon
uk: Збірка, яку слід перейменувати
zh_cn: 要重命名的集合
zh_tw: 要重新命名的收藏

# @info:shell
source: New name for collection
ar: اسم جديد للتجميعة
az: Kolleksiya üçün yeni ad
bg: Ново име на колекцията
ca: El nom nou de la col·lecció
eo: Nova nomo por aro
es: Nuevo nombre para la colección
et: Kogu uus nimi
eu: Bildumarentzako izen berria
fi: Kokoelman uusi nimi
fr: Nouveau nom de la collection
gl: Novo nome para a colección
he: שם חדש לאוסף
hu: A gyűjtemény új neve
it: Nuovo nome per la raccolta
ka: კოლექციის ახალი სახელი
ko: 새로운 모음집 이름:
lv: Jaunais kolekcijas nosaukums
nl: Nieuwe naam voor verzameling
pl: Nowa nazwa dla zbioru
pt: Novo nome da colecção
pt_br: Novo nome da coleção
ru: Новое имя коллекции
sk: Nový názov kolekcie
sl: Novo ime za zbirko
sv: Nytt namn på samling
tr: Koleksiyon için yeni ad
uk: Нова назва збірки
zh_cn: 集合的新名称
zh_tw: 收藏的新名稱

# @info:shell
source: New name not specified
ar: اسم جديد غير محدد
az: Yeni ad göstərilməyib
bg: Ново име не е посочено
ca: No s'ha especificat el nom nou
eo: Nova nomo ne specifita
es: No se ha indicado el nuevo nombre
et: Uut nime pole määratud
eu: Izen berria ez da zehaztu
fi: Uutta nimeä ei annettu
fr: Nouveau nom non spécifié
gl: Non se indicou o novo nome
he: לא צוין שם חדש
hu: Az új név nincs megadva
it: Nuovo nome non specificato
ka: ახალი სახელი მითითებული არაა
ko: 새 이름을 지정하지 않았음
lv: Nav norādīts jaunais nosaukums
nl: Nieuwe naam niet gespecificeerd
pl: Nie podano nowej nazwy
pt: Não foi indicado o novo nome
pt_br: Novo nome não foi especificado
ru: Не указано новое имя
sk: Nie je zadaný nový názov
sl: Novo ime ni določeno
sv: Nytt namn ej angivet
tr: Yeni ad belirtilmedi
uk: Не вказано нової назви
zh_cn: 未指定新名称
zh_tw: 未指定新名稱

# @info:shell
source: Collection renamed successfully
ar: أُعيدت تسمية التجميعة بنجاح
az: Kolleksiyanın adı uğurla dəyişdirildi
bg: Колекцията е преименувана успешно
ca: La col·lecció s'ha reanomenat amb èxit
eo: Kolekto renomita sukcese
es: Se ha cambiado el nombre de la colección con éxito
et: Kogu nimi muudeti edukalt
eu: Bilduma ondo berrizendatu da
fi: Kokoelman nimen muuttaminen onnistui
fr: Collection renommée avec succès
gl: Renomeouse a colección
he: שם האוסף השתנה בהצלחה
hu: Gyűjtemény sikeresen átnevezve
it: Raccolta rinominata correttamente
ka: კოლექციის სახელი წარმატებით შეიცვალა
ko: 모음집 이름 변경됨
lv: Kolekcija ir pārdēvēta
nl: Verzameling met succes hernoemd
pl: Pomyślnie zmieniono nazwę zbioru
pt: O nome da colecção foi modificado com sucesso
pt_br: Coleção renomeada com sucesso
ru: Коллекция переименована
sk: Kolekcia úspešne premenovaná
sl: Zbirka uspešno preimenovana
sv: Bytte namn på samling med lyckat resultat
tr: Koleksiyon başarıyla yeniden adlandırıldı
uk: Збірку успішно перейменовано
zh_cn: 集合重命名成功
zh_tw: 成功為收藏進行重新命名

# info:shell
source: Show the raw payload of an item
ar: أظهِر الحمولة الخام لعنصر
bg: Показване на необработените данни на елемент
ca: Mostra el contingut en brut d'un element
eo: Montri la krudan utilŝarĝon de ero
es: Mostrar la carga útil en bruto de un elemento
fi: Näytä tietueen raakakuorma
fr: Afficher la charge utile brute d'un élément
gl: Amosar o corpo en bruto dun elemento.
he: הצגת מטען גולמי של פריט
it: Mostra il carico utile grezzo di un elemento
ka: ჩანაწერის შემცველობის ჩვენება
ko: 항목의 원시 페이로드 표시
lv: Rādīt neapstrādātu vienuma derīgo saturu
nl: De ruwe inhoud van een item tonen
pl: Pokaż nieprzetworzony wsad dla rzeczy
pt_br: Mostra a carga útil bruta de um item
sl: Prikaži golo vsebino predmeta
sv: Visa ett objekts obehandlade nyttolast
tr: Bir ögenin ham yükünü göster
zh_cn: 显示一个项目的原始有效负载
zh_tw: 顯示項目的原始負載 (payload)

# @info:shell
source: The items to show
ar: العناصر المراد عرضها
az: Göstəriləcək elementlər
bg: Елементи за показване
ca: Els elements a mostrar
eo: La objektoj por montri
es: Los elementos a mostrar
et: Näidatavad elemendid
eu: Erakutsi beharreko elementuak
fi: Näytettävät tietueet
fr: Les éléments à afficher
gl: Os elementos para amosar
he: הפריטים להצגה
hu: A megjelenítendő elemek
ia: Le elementos de monstrar
it: Gli elementi da mostrare
ka: საჩვენებელი ელემენტები
ko: 표시할 항목
lv: Parādāmie vienumi
nl: De te tonen items
pl: Rzeczy do pokazania
pt: Os itens a mostrar
pt_br: Os itens para exibir
ru: Элементы для просмотра
sk: Položky, ktoré sa majú zobraziť
sl: Predmet za prikaz
sv: Objekten att visa
tr: Gösterilecek ögeler
uk: Записи, які слід вивести
zh_cn: 要显示的项目
zh_tw: 要顯示的項目

# @info:shell
source: item...
ar: عنصر...
az: Element...
bg: елемент...
ca: element...
eo: ero...
es: elemento...
et: element ...
eu: elementua...
fi: tietue…
fr: élément...
gl: elemento…
he: פריט…
hu: elem…
ia: elemento...
it: elemento...
ka: ჩანაწერი...
ko: 항목...
lv: vienums...
pl: rzecz...
ru: элемент...
sk: položka...
sl: predmet...
sv: objekt...
tr: öge…
uk: запис…
zh_cn: 项目...
zh_tw: 項目...

# @info:shell
source: Use raw payload (disables quoted-printable decoding)
ar: استخدم الحمولة الخام (يعطل فك ترميز quoted-printable)
az: İşlənməmiş məlumat (Dırnaq işarəsi daxilində dekodlaşmanı söndürür)
bg: Използване на необработени данни (деактивира quoted-printable декодиране)
ca: Usa el contingut RAW (desactiva la descodificació «quoted printable»)
eo: Uzi krudan utilŝarĝon (malŝaltas citil-preseblan malkodigon)
es: Usar carta útil en bruto (desactiva la descodificación imprimible entre comillas)
eu: Erabili zama erabilgarri gordina (aipu-inprimagarri deskodetzea ezgaitzen du)
fi: Käytä raakaa sisältöä (poistaa quoted-printable-koodauksen purkamisen käytöstä)
fr: Utiliser des données utiles brutes (désactive le décodage pour l'impression quote-printable)
gl: Usar o corpo en bruto (desactiva a descodificación de QP).
he: להשתמש במטען גולמי (משבית פענוח עם מירכאות לתצוגה)
hu: Nyers tartalom használata (idézőjeles-nyomtatható dekódolás kikapcsolása)
it: Utilizza contenuto grezzo (disabilita la decodifica quoted-printable)
ka: დაუმუშავებელი შემცველობის გამოყენება (ბრჭყალებით-დაბეჭდვადი დეკოდირება გაითიშება)
ko: 원시 페이로드 사용(quoted-printable 디코딩 비활성화)
lv: Izmantot neapstrādātu derīgo saturu (izslēdz „quoted-printable“ atkodēšanu)
nl: Ruwe inhoud gebruiken (decodering van quoted-printable uitschakelen)
pl: Użyj nieprzetworzonego wsadu (wyłącza dekodowanie drukowalne w cudzysłowach)
pt: Usar o conteúdo em bruto (desactiva a descodificação de caracteres visíveis)
pt_br: Use carga útil bruta (desativa a decodificação para impressão entre aspas)
ru: Использовать необработанные полезные данные (отключает расшифровку Quoted-Printable)
sk: Použiť nespracovaný dátový obsah (zakáže quoted-printable dekódovanie)
sl: Uporabi golo vsebino (onemogoči dekodiranje tiskanja z navednicami)
sv: Använd obehandlad nyttolast (inaktiverar avkodning av quoted-printable)
tr: Ham yük kullan (tırnaklı-yazdırılabilir kod çözmeyi devre dışı bırakır)
uk: Необроблені дані (вимикає декодування послідовностей символів у лапках)
zh_cn: 使用原始有效载荷 (禁用引号-可打印解码)
zh_tw: 使用原始負載（停用「加上引號、可印」的解碼）

# @info:shell
source: No items specified
ar: لم يحدد عناصر
az: Element göstərilməyib
bg: Няма посочени елементи
ca: No s'ha especificat cap element
eo: Neniuj eroj specifitaj
es: No se han indicado elementos
et: Ühtegi elementi pole määratud
eu: Ez da elementurik zehaztu
fi: Tietueita ei määritetty
fr: Aucun élément spécifié
gl: Non se indicaron elementos
he: לא צוינו פריטים
hu: Nincsenek megadva elemek
ia: Nulle elementos specificate
it: Nessun elemento specificato
ka: ელემენტები მითითებული არაა
ko: 항목을 지정하지 않았음
lv: Nav norādīts neviens vienums
nl: Geen items gespecificeerd
pl: Nie podano rzeczy
pt: Sem itens indicados
pt_br: Nenhum item especificado
ru: Элементы не указаны
sk: Nie sú zadané žiadne položky
sl: Noben predmet ni določen
sv: Inga objekt angivna
tr: Belirtilen öge yok
uk: Не вказано записів
zh_cn: 未指定项目
zh_tw: 未指定項目

# @info:shell
source: No result returned for item '%1'
ar: لم ترجع نتيجة للعنصر '%1'
az: '%1' elementi üçün nəticə göstərilməyib
bg: Няма върнати резултати за елемент "%1"
ca: No s'ha retornat cap resultat per a l'element «%1»
eo: Neniu rezulto revenis por ero '%1'
es: No se ha devuelto ningún resultado para el elemento «%1»
eu: Ez da itzuli «%1» elementuaren emaitzarik
fi: Ei tuloksia tietueelle ”%1”
fr: Aucun résultat retourné pour l'élément « %1 »
gl: Non se devolveron resultados para o elemento «%1»
he: לא הוחזרו תוצאות לפריט ‚%1’
hu: Nincs találat a(z) „%1” elemhez
it: Nessun risultato restituito per l'elemento «%1»
ka: ელემენტისთვის '%1' შედეგი არ დაბრუნებულა
ko: 항목 '%1'의 결과 없음
lv: Vienums „%1“ neatgrieza nevienu rezultātu
nl: Geen resultaat teruggekregen voor item '%1'
pl: Nie zwrócono wyników dla rzeczy '%1'
pt: Não foi devolvido nenhum resultado para o item '%1'
pt_br: Nenhum resultado para exibi do item '%1'
ru: Поиск для элемента «%1» не вернул результатов
sk: Pre položku '%1' nebol vrátený žiadny výsledok
sl: Ni rezultatov iskanja za predmet '%1'
sv: Inget resultat returnerades för objekt '%1'
tr: “%1” ögesi için sonuç bulunamadı
uk: Для запису «%1» нічого не знайдено
zh_cn: 没有返回项目 ‘%1’ 的结果
zh_tw: 沒有回傳項目「%1」的結果

source: Item has no main body part
ar: العنصر لا يحتوي على جزء جسم رئيسي
az: Element əsas gövdə hissəsi yoxdur
bg: Елементът няма основна част
ca: L'element no té la part principal del cos
eo: Ero ne havas ĉefan korpoparton
es: El elemento no tiene parte de cuerpo principal
eu: Elementuak ez du gorputz atal nagusirik
fi: Tietueella ei ole päärunko-osaa
fr: L'élément ne possède aucune partie principale de corps
gl: O elemento non ten unha parte de corpo principal
he: לפריט אין חלק תוכן עיקרי
it: L'elemento non ha una parte principale del corpo
ka: ჩანაწერს სხეულის მთავარი ნაწილი არ გააჩნია
ko: 항목에 주 본문 부분이 없음
lv: Vienumam nav nevienas pamatteksta daļas
nl: Item heeft geen hoofdgedeelte
pl: Rzecz nie ma części głównej treści
pt: O item não tem uma componente de corpo principal
pt_br: O item não faz parte do corpo principal
sk: Položka nemá žiadnu hlavnú časť tela
sl: Predmet nima glavnega dela
sv: Objektet har ingen huvudsaklig textdel
tr: Ögenin ana gövde kısmı yok
uk: Запис немає частини основного вмісту
zh_cn: 项目没有主体部分
zh_tw: 項目沒有主要內文部分

# info:shell
source: List or modify tags
ar: سرد أو عدّل الوسوم
bg: Показване или промяна на етикети
ca: Llista o modifica etiquetes
eo: Listigi aŭ modifi etikedojn
es: Listar o modificar etiquetas
fi: Luettele tai muuta luokituksia
fr: Lister ou modifier des étiquettes
gl: Listar ou modificar etiquetas
he: הצגת או עריכת תגיות
ia: Lista o modifica etiquettas
it: Elenca o modifica le etichette
ka: ჭდეების შეცვლა ან სია
ko: 태그 목록 표시 또는 수정
lv: Uzskaitīt vai rediģēt birkas
nl: Tags tonen of wijzigen
pl: Wypisz lub zmień znaczniki
pt_br: Lista ou modifica etiquetas
sl: Prikaži ali spremeni oznake
sv: Lista eller ändra etiketter
tr: Etiketleri listele veya değiştir
zh_cn: 列表或修改标签
zh_tw: 列出或修改標籤

source: Brief output, tag names or IDs only
ar: مخرج موجز، أسماء الوسوم أو المعرّفات فقط
az: Qısa çıxarış, yalnız etiket adları və ya İD-ləri
bg: Кратко изписване, само имена на етикети или ID
ca: Resum breu, només noms d'etiqueta o ID
eo: Mallonga eligo, etikednomoj aŭ identigiloj nur
es: Salida breve; solo nombres o ID de etiquetas
eu: Irteerako laburra, soilik etiketa izenak edo IDak
fi: Lyhyt tuloste, vain luokitusten nimet tai tunnisteet
fr: Sortie réduite avec uniquement les noms ou les identifiants des étiquettes
gl: Saída resumida, só os nomes ou os identificadores das etiquetas
he: פלט מקוצר, שמות תגיות או מזהים בלבד
it: Risultato breve, solo i nomi delle etichette o gli ID
ka: მოკლე გამოტანა. მხოლოდ ჭდის სახელები ან ID-ები
ko: 간략한 출력, 태그 이름이나 ID만 표시
lv: Īsa izvade, tikai birku nosaukumi vai ID
nl: Beperkte uitvoer, alleen namen van tags of ID's
pl: Krótki tekst, tylko nazwy znaczników lub ID
pt: Resultado curto, com os nomes ou ID's das marcas
pt_br: Amostragem, etiquetas ou apenas ID
sk: Stručný výstup, iba názvy značiek alebo ID
sl: Skrajšan izpis, samo imena ali določilniki oznak
sv: Kortfattad utmatning: bara etikettnamn eller id
tr: Yalın çıktı, yalnızca etiket adları veya kimlikleri
uk: Коротке виведення — лише назви або ідентифікатори міток
zh_cn: 仅简短输出、标签名称或ID
zh_tw: 簡短輸出，僅標籤名稱或 ID

source: Brief output, tag URLs only
ar: مخرج موجز، مسارات الوسوم فقط
az: Qısa çıxarış, yalnız etiket URL-ları
bg: Кратко изписване, само URL адреси на етикети
ca: Resum breu, només els URL d'etiqueta
eo: Mallonga eligo, etikedaj URL-oj nur
es: Salida breve; solo URL de etiquetas
et: Lühike väljund, ainult siltide URL-id
eu: Irteerako laburra, soilik URLen etiketak
fi: Lyhyt tulosta: vain luokitusten verkko-osoitteet
fr: Sortie brève, uniquement les URL des étiquettes
gl: Saída resumida, só os URL das etiquetas
he: פלט מקוצר, כתובת תגיות בלבד
hu: Rövid kimenet, csak a címkék URL-címei
it: Risultato breve, solo gli URL delle etichette
ka: მოკლე გამოტანა. მხოლოდ ჭდის ბმულები
ko: 간략한 출력, 태그 URL만 표시
lv: Īsa izvade, tikai birku URL
nl: Beperkte uitvoer, alleen URLs van tags
pl: Krótki tekst, tylko adresy URL znaczników
pt: Resultado curto, apenas com os URL's das marcas
pt_br: Breve saída, apenas URLs de tag
ru: Краткий вывод, только URL
sk: Stručný výstup, iba URL značiek
sl: Skrajšan izpis, samo oznake URL-jev
sv: Kortfattad utmatning: bara etikettwebbadresser
tr: Yalın çıktı, yalnızca etiket URL’leri
uk: Коротке виведення — лише адреси міток
zh_cn: 简要输出、仅标签 URL
zh_tw: 簡短輸出，僅標籤的 URL

source: List all known tags (the default operation)
ar: سرد كل الوسوم المعروفة (العملية المبدئية)
az: Bütün məlum etiketlərin siyahısı (standart əməliyyat)
bg: Показване на всички известни етикети (операция по подразбиране)
ca: Llista totes les etiquetes conegudes (l'operació predeterminada)
eo: Listigi ĉiujn konatajn etikedojn (la defaŭlta operacio)
es: Listar todas las etiquetas conocidas (la operación predeterminada)
eu: Zerrendatu etiketa ezagun guztiak (lehenetsitako eragiketa)
fi: Luettele kaikki tunnetut luokitukset (oletustoiminto)
fr: Lister toutes les étiquettes connus (opération par défaut)
gl: Listar todas as etiquetas coñecidas (a operación predeterminada)
he: הצגת כל התגיות הידועות (פעולת ברירת המחדל)
ia: Lista omne etiquettas cognoscite (le operation predefinite)
it: Elenca tutte le operazioni conosciute (l'operazione predefinita)
ka: ყველა ცნობილი ჭდის დამატება (ნაგულისხმევი ოპერაცია)
ko: 알려진 모든 태그 표시(기본 동작)
lv: Uzskaitīt visas zināmās birkas (noklusējuma darbība)
nl: Alle bekende tags tonen (de standaard bewerking)
pl: Spis wszystkich znanych znaczników (działanie domyślne)
pt: Mostra todas as marcas conhecidas (a operação por omissão)
pt_br: Lista todas as etiquetas conhecidas (a operação padrão)
sk: Vypísať zoznam všetkých známych značiek (predvolená operácia)
sl: Prikaži vse znane oznake (privzeto dejanje)
sv: Lista alla kända etiketter (förvald åtgärd)
tr: Bilinen tüm etiketleri listeleyin (öntanımlı işlem)
uk: Вивести список відомих міток (типова дія)
zh_cn: 列出所有已知标签 (默认操作)
zh_tw: 列出所有已知標籤（預設操作）
