Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: The collection to add to: an ID, path or Akonadi URL
ar: التجميعة المراد الإضافة إليها: معرّف أو مسار أو مسار أكوُنادي
az: Əlavə etmək üçün kolleksiya: İD, yol və ya Akonadi ünvanı
bg: Колекцията за добавяне към: идентификатор, път или URL адрес на Akonadi
ca: La col·lecció a afegir: com un ID, camí o URL de l'Akonadi
eo: La aro al kiu aldoni: ID, vojo aŭ Akonadi-URL
es: La colección donde añadir: un ID, ruta o URL de Akonadi
et: Kogu, kuhu lisada: ID, asukoht või Akonadi URL
eu: Gehitu behar den bilduma: ID, bide-izen edo Akonari-ren URL bat
fi: Kokoelma, johon lisätään: tunniste, sijainti tai Akonadi-osoite
fr: La collection à laquelle les éléments doivent être ajoutés : ID, emplacement ou URL de Akonadi
gl: A colección á que engadir: un identificador, unha ruta ou un URL de Akonadi
he: האוסף שאליו להוסיף: מזהה, נתיב או כתובת Akonadi
hu: A hozzáadandó gyűjtemény: azonosító, elérési út vagy Akonadi URL
ia: Le collection de adder: un ID, percurso o URL de Akonadi.
it: La raccolta alla quale aggiungere:, un ID, un percorso o un URL di Akonadi
ka: ID-ის, ბილიკის ან Akonadi-ის ბმულის დასამატებელი კოლექცია
ko: 추가할 모음집: ID, 경로, Akonadi URL
lv: Kolekcija, kurai pievienot: ID, ceļš vai „Akonadi“ URL
nl: De verzameling waaraan toe te voegen: een ID, pad of Akonadi-URL
pl: Zbiór, do którego dodać: identyfikator, ścieżka lub adres URL Akonadi
pt: A colecção onde adicionar: um ID, uma localização ou URL do Akonadi
pt_br: A coleção que será adicionada para: um ID, caminho ou URL do Akonadi
ru: Коллекция, в которую нужно добавить: идентификатор, путь или адрес URL Akonadi
sk: Kolekcia, do ktorej sa má pridať: ID, cesta alebo Akonadi URL
sl: Dodaj v zbirko: ID, pot ali Akonadi URL
sv: Samlingen att lägga till i: En identifierare, sökväg eller Akonadi webbadress
tr: Eklenecek koleksiyon: Bir kimlik, yol veya Akonadi URL’si
uk: Збірка для додавання у форматі ідентифікатора, шляху або адреси Akonadi
zh_cn: 要添加到的集合：ID、路径或者 Akonadi URL
zh_tw: 要新增到的收藏：一個 ID、路徑或 Akonadi URL

# @info:shell
source: Files or directories to add to the collection
ar: ملفات أو أدلة لإضافتها إلى التجميعة
az: Kolleksiyaya əlavə etmək üçün fayllar və qovluqlar
bg: Файлове или директории за добавяне към колекцията
ca: Els fitxers o directoris que s'afegiran a la col·lecció
eo: Dosieroj aŭ dosierujoj por aldoni al la aro
es: Archivos o directorios a añadir a la colección
et: Kogusse lisatavad failid või kataloogid
eu: Bildumara gehitu beharreko fitxategiak edo direktorioak
fi: Kokoelmaan lisättävät tiedostot tai kansiot
fr: Les fichiers ou dossiers à ajouter à la collection
gl: Ficheiros ou cartafoles para engadir á colección.
he: קבצים או תיקיות להוספה לאוסף
hu: A gyűjteményhez adandó fájlok vagy mappák
ia: Files o directorios de adder a collection
it: I file o le cartelle da aggiungere alla raccolta
ka: კოლექციაში ჩასამატებელი ფაილები და საქაღალდეები
ko: 모음집에 추가할 파일이나 디렉터리
lv: Kolekcijai pievienojamās datnes vai mapes
nl: Bestanden of mappen om toe te voegen aan de verzameling.
pl: Pliki lub katalogi do dodania do zbioru
pt: Os ficheiros ou pastas a adicionar à colecção
pt_br: Arquivos ou pastas a serem adicionados à coleção
ru: Файлы или каталоги, добавляемые в коллекцию
sk: Súbory alebo adresáre, ktoré sa majú pridať do kolekcie
sl: Izberi datoteke ali mape za dodajanje v zbirko
sv: Filerna eller katalogerna att lägga till i samlingen
tr: Koleksiyona eklenecek dosyalar veya dizinler
uk: Файли або каталоги, які слід додати до збірки
zh_cn: 要添加到集合的文件或目录
zh_tw: 要新增到收藏的檔案或目錄

source: files...
ar: الملفات
az: fayllar...
bg: файлове...
ca: fitxers...
eo: dosieroj...
es: archivos...
et: failid ...
eu: fitxategiak...
fi: tiedostot…
fr: fichiers...
gl: ficheiros…
he: קבצים…
hu: fájlok…
it: file...
ka: ფაილები...
ko: 파일...
lv: datnes...
nl: bestanden...
pl: pliki...
pt: ficheiros...
pt_br: arquivos...
ru: файлы…
sk: súbory...
sl: datoteke...
sv: filer...
tr: dosyalar…
uk: файли…
zh_cn: 文件...
zh_tw: 檔案...

# @info:shell
source: Missing collection argument
ar: وسيط التجميعة مفقود
az: Kolleksiyanın arqumenti yoxdur
bg: Липсващ аргумент на колекция
ca: Manca l'argument de la col·lecció
eo: Mankas argumento pri aro
es: Falta argumento de la colección
et: Kogu argument puudub
eu: Bildumaren argumentua falta da
fi: Kokoelmaparametri puuttuu
fr: Argument collection manquant
gl: Falta o argumento da colección
he: חסר ארגומנט לאוסף
hu: Hiányzó gyűjteményargumentum
ia: Argumento de collection mancante
it: Argomento della raccolta mancante
ka: აკლია კოლექციის არგუმენტი
ko: 모음집 인자가 없음
lv: Trūkst kolekcijas parametra
nl: Ontbrekend verzamelingsargument
pl: Brak argumentu zbioru
pt: Falta o argumento da colecção
pt_br: Argumento de coleção faltando
ru: Отсутствует аргумент, указывающий коллекцию
sk: Chýbajúci argument kolekcie
sl: Manjkajoč argument zbirke
sv: Saknar samlingsargument
tr: Koleksiyon argümanı eksik
uk: Пропущено аргумент збірки
zh_cn: 缺少集合参数
zh_tw: 缺乏收藏引數

# @info:shell
source: No file or directory arguments
ar: لا يوجد وسائط ملفات أو أدلة
az: Fayl və qovluğun arqumentləri tapılmadı
bg: Няма аргументи за файл или директория
ca: No hi ha cap argument de fitxer o directori
eo: Neniuj argumentoj pri dosiero aŭ dosierujo
es: No hay argumentos de archivo ni de directorio
et: Faili või kataloogi argumendid puuduvad
eu: Ez dago fitxategi edo direktorio argumenturik
fi: Tiedosto- tai kansioparametri puuttuu
fr: Pas d'argument fichier ou dossier
gl: Faltan os argumentos de ficheiro ou cartafol.
he: אין ארגומנטים של קובץ או תיקייה
hu: Nincs fájl- vagy mappaargumentum
ia: Nulle argumentos de file o directorio
it: Nessun argomento di file o cartelle
ka: ფაილის ან საქაღალდის არგუმენტების გარეშე
ko: 파일이나 디렉터리 인자가 없음
lv: Nav datnes vai mapes parametru
nl: Geen argumenten met bestand of map
pl: Brak argumentów pliku lub katalogu
pt: Sem argumentos de ficheiros ou pastas
pt_br: Nenhum argumento de arquivo ou pasta
ru: Отсутствуют аргументы, указывающие файлы или каталоги
sk: Žiadne súborové alebo adresárové argumenty
sl: Ni argumentov datotek ali map
sv: Inga fil- eller katalogargument
tr: Dosya veya dizin argümanı yok
uk: Немає аргументів файла або каталогу
zh_cn: 没有文件或目录参数
zh_tw: 缺乏檔案或目錄引數

# @info:shell
source: Invalid MIME type argument '%1'
ar: وسيط نوع MIME غير صالح '%1'
az: Səhv "%1" mime növü arqumenti
bg: Невалиден аргумент за MIME тип "%1"
ca: Argument de tipus MIME no vàlid «%1»
eo: Nevalida MIME-tipa argumento '%1'
es: Argumento de tipo MIME no válido «%1»
et: Vigane MIME tüübi argument '%1'
eu: «%1» MIME-mota argumentu baliogabea
fi: Virheellinen MIME-tyypin parametri ”%1”
fr: Argument type MIME « %1 » non valable
gl: O argumento de tipo MIME «%1» é incorrecto
he: ארגומנט סוג התוכן ‚%1’ שגוי
hu: Érvénytelen MIME-típus argumentum: „%1”
ia: Argumento de typo de MIME invalide '%1'
it: Argomento di tipo MIME non valido «%1»
ka: MIME ტიპის არასწორი არგუმენტი: %1
ko: 잘못된 MIME 형식 인자 '%1'
lv: Nederīgs MIME tipa parametrs „%1“
nl: Ongeldig argument van MIME-type '%1'
pl: Nieprawidłowy argument typu MIME '%1'
pt: O argumento do tipo MIME '%1' é inválido
pt_br: Argumento de tipo MIME inválido '%1'
ru: Недопустимый аргумент типа MIME '%1'
sk: Neplatný argument typu MIME '%1'
sl: Neveljaven argument tipa MIME '%1'
sv: Ogiltigt Mime-typargument '%1'
tr: Geçersiz MIME türü argümanı “%1”
uk: Некоректний аргумент типу MIME «%1»
zh_cn: 无效的 MIME 类型参数 '%1'
zh_tw: 無效的 MIME 類型引數 '%1'

# @info:shell
source: Base directory '%1' not found
ar: الدليل الأساسي '%1' غير موجود
az: "%1" əsas qovluq tapılmadı
bg: Базовата директория "%1" не е намерена
ca: No s'ha trobat el directori base «%1»
eo: Baza dosierujo '%1' ne trovita
es: Directorio base «%1» no encontrado
et: Baaskataloogi '%1' ei leitud
eu: «%1» oinarri direktorioa ez da aurkitu
fi: Pohjakansiota ”%1” ei löydy
fr: Dossier de base « %1 » introuvable
gl: Non se atopou o cartafol base «%1».
he: תיקיית הבסיס ‚%1’ לא נמצאה
hu: A(z) „%1” alapmappa nem található
ia: Directorio de base '%1' non trovate
it: Cartella di base «%1» non trovata
ka: საბაზისო საქაღალდე არ არსებობს: %1
ko: 기반 디렉터리 '%1'을(를) 찾을 수 없음
lv: Nav atrasta pamata mape „%1“
nl: Basismap '%1' niet gevonden
pl: Nie znaleziono katalogu podstawowego '%1'
pt: A pasta de base '%1' não foi encontrada
pt_br: Pasta base '%1' não encontrado
ru: Базовый каталог '%1' не найден
sk: Základný adresár '%1' nebol nájdený
sl: Osnovne mape '%1' ni mogoče najti
sv: Baskatalogen '%1' hittades inte
tr: Taban dizin “%1” bulunamadı
uk: Не знайдено основного каталогу «%1»
zh_cn: 找不到基准目录 '%1'
zh_tw: 找不到基礎目錄 '%1'

source: File '%1' does not exist
ar: الملف '%1' غير موجود.
az: "%1" faylı mövcud deyil
bg: Файл "%1" не съществува
ca: El fitxer «%1» no existeix
eo: Dosiero '%1' ne ekzistas
es: El archivo «%1» no existe
et: Faili '%1' ei ole olemas
eu: «%1» fitxategia ez da existitzen
fi: Tiedostoa ”%1” ei ole olemassa
fr: Le fichier « %1 » n'existe pas
gl: O ficheiro «%1» non existe
he: הקובץ ‚%1’ לא קיים
hu: A(z) „%1” fájl nem létezik
ia: File '%1' non existe
it: Il file «%1» non esiste
ka: ფაილი არ არსებობს: %1
ko: 파일 %1이(가) 없음
lv: Datne „%1“ nepastāv
nl: Bestand '%1' bestaat niet
pl: Plik '%1' nie istnieje.
pt: O ficheiro '%1' não existe
pt_br: O arquivo '%1' não existe
ru: Файл «%1» не существует
sk: Súbor '%1' neexistuje.
sl: Datoteka '%1' ne obstaja
sv: Filen '%1' finns inte
tr: “%1” dosyası yok
uk: Файла «%1» не існує
zh_cn: 文件 '%1' 不存在
zh_tw: 檔案 '%1 不存在

source: Error accessing file '%1'
ar: خطأ في الوصول إلى الملف '%1'
az: "%1" faylına daxil olma xətası
bg: Грешка при достъпа до файл "%1"
ca: Error en accedir al fitxer «%1»
eo: Eraro alirante dosieron '%1'
es: Ha ocurrido un error al acceder al archivo «%1»
et: Tõrge juurdepääsul failile '%1'
eu: «%1» fitxategia atzitzeko errorea
fi: Virhe yritettäessä käyttää tiedostoa ”%1”
fr: Impossible d'accéder au fichier « %1 »
gl: Erro ao acceder ao ficheiro «%1»
he: שגיאה בגישה לקובץ ‚%1’
hu: Hiba a(z) „%1” elérése közben
ia: Error accedente a file '%1'
it: Errore durante l'accesso al file «%1»
ka: ფაილთან წვდომის შეცდომა: %1
ko: 파일 '%1'에 접근하는 중 오류 발생
lv: Kļūda, piekļūstot datnei „%1“
nl: Fout bij toegang tot bestand '%1'
pl: Błąd podczas próby dostępu do pliku '%1'
pt: Erro ao aceder ao ficheiro '%1'
pt_br: Erro ao acessar o arquivo '%1'
ru: Ошибка доступа к файлу «%1»
sk: Chyba prístupu k súboru '%1'
sl: Napaka med odpiranjem datoteke '%1'
sv: Fel vid åtkomst av filen '%1'
tr: “%1” dosyasına erişirken hata
uk: Помилка під час спроби доступу до файла «%1»
zh_cn: 访问文件 '%1' 时出错
zh_tw: 存取檔案 '%1' 時發生錯誤

# @info:shell
source: No valid file or directory arguments
ar: لا يوجد وسائط ملفات أو أدلة صالحة
az: Etibarlı fayl və ya qovluq arqumentləri yoxdur
bg: Няма валидни аргументи за файл или директория
ca: No hi ha cap argument vàlid de fitxer o directori
eo: Neniuj validaj argumentoj pri dosiero aŭ dosierujo
es: No hay argumentos válidos de archivo ni de directorio
et: Faili või kataloogi argumendid ei ole korrektsed
eu: Ez dago artxibo- edo direktorio-argumentu baliodunik
fi: Ei kelvollisia tiedosto- tai kansioparametreja
fr: Pas d'argument fichier ou dossier valable
gl: Faltan argumentos válidos de ficheiro ou cartafol.
he: אין ארגומנטים תקפים לקובץ או תיקייה
hu: Nincs érvényes fájl- vagy mappaargumentum
ia: Nulle argumentos valide de file o directorio
it: Nessun argomento di file o cartella valido
ka: ფაილის ან საქაღალდის არასწორი არგუმენტები
ko: 올바른 파일이나 디렉터리 인자가 없음
lv: Nav derīgu datnes vai mapes parametru
nl: Geen geldige argumenten met bestand of map
pl: Brak poprawnych argumentów pliku lub katalogu
pt: Sem argumentos de ficheiros ou pastas válidos
pt_br: Nenhum argumento de arquivo ou pasta válido
ru: Отсутствуют допустимые аргументы файлов или каталогов
sk: Žiadne platné súborové alebo adresárové argumenty
sl: Ni veljavnih argumentov za datoteko ali mapo
sv: Inga giltiga fil- eller katalogargument
tr: Geçerli dosya veya dizin argümanı yok
uk: Немає коректних аргументів файла або каталогу
zh_cn: 无有效的文件或目录参数
zh_tw: 缺乏有效的檔案或目錄引數

source: No more directories to process
ar: لا يوجد المزيد من الأدلة للمعالجة
az: İşləmək üçün başqa qovluqlar yoxdur
bg: Няма повече директории за обработка
ca: No hi ha més directoris a processar
eo: Ne pli da procesendaj dosierujoj
es: No hay más directorios a procesar
et: Pole rohkem katalooge töödelda
eu: Ez dago prozesatu beharreko direktorio gehiago
fi: Ei enempää käsiteltäviä kansioita
fr: Aucun dossier supplémentaire à traiter
gl: Non hai máis cartafoles para procesar.
he: אין תיקיות נוספות לעיבוד
hu: Nincs több feldolgozandó mappa
ia: Nulle altere directorios de processar
it: Nessun altra cartella da elaborare
ka: დასამუშავებელი საქაღალდების გარეშე
ko: 더 이상 처리할 디렉터리가 없음
lv: Nav vairs apstrādājamu mapju
nl: Geen mappen meer om te verwerken
pl: Brak katalogów do przetworzenia
pt: Sem mais pastas para processar
pt_br: Sem mais pastas para processar
ru: Все каталоги обработаны
sk: Žiadne ďalšie adresáre na spracovanie
sl: Ni več map za obdelavo
sv: Inga fler kataloger att behandla
tr: İşleyecek başka dizin yok
uk: Більше немає каталогів для обробки
zh_cn: 没有更多能处理的目录
zh_tw: 沒有更多要處理的目錄了

source: Directory ‘%1’ no longer exists
ar: الدليل '%1' لم يعد موجوداً
az: "%1" qovluğu artıq mövcud deyil
bg: Директория "%1" вече не съществува
ca: El directori «%1» ja no existeix
eo: Dosierujo '%1' ne plu ekzistas
es: El directorio «%1» ya no existe
et: Kataloogi '%1' ei ole enam olemas
eu: «%1» direktorioa jada ez da existitzen
fi: Kansiota ”%1” ei ole enää olemassa
fr: Le dossier « %1 » n'existe plus
gl: O cartafol «%1» xa non existe.
he: התיקייה ‚%1’ לא קיימת עוד
hu: A(z) „%1” mappa nem létezik többé
ia: Directorio '%1' non plus existe
it: La cartella «%1» non esiste più
ka: საქაღალდე აღარ არსებობს: %1
ko: 디렉터리 '‘%1'이(가) 없음
lv: Mape „%1“ vairs nepastāv
nl: Map ‘%1’ bestaat niet langer
pl: Katalog '%1' już nie istnieje
pt: A pasta ‘%1’ já não existe mais
pt_br: A pasta ‘%1’ não existe mais
ru: Каталог «%1» больше не существует
sk: Adresár '%1' už neexistuje
sl: Mapa '%1' ne obstaja več
sv: Katalogen '%1' finns inte längre
tr: “%1” dizini artık yok
uk: Каталогу «%1» вже не існує
zh_cn: 目录 '%1' 已不再存在
zh_tw: 目錄 '%1' 已不存在

source: Fetching collection "%3" in parent %1 "%2"
ar: يجلب التجميعة "%3" في الأصل %1 "%2"
az: "%3" kolleksiyası %1 "%2" ana qovluğundan alınır
bg: Извличане на колекция "%3" в съдържаща папка %1 "%2"
ca: S'està recuperant la col·lecció «%3» al pare %1 «%2»
eo: Prenante aron "%3" en gepatra %1 "%2"
es: Obteniendo colección «%3» en el padre %1 «%2»
eu: %1 «%2» gurasoko «%3» bilduma ekartzen
fi: Noudetaan kokoelmaa ”%3” emosta %1 ”%2”
fr: Réception de la collection « %3 » dans le parent %1 « %2 »
gl: Obtendo a colección «%3» no pai %1 «%2»
he: האוסף „%3” בהורה %1 „%2” מתקבל
hu: A(z) „%3” gyűjtemény letöltése a(z) %1 „%2” szülőtől
ia: Trovante collection "%3" in genitor %1 "%2"
it: Recupero della raccolta «%3» nella superiore %1 «%2»
ka: მშობლიდან %1 კოლექციის "%3" გამოთხოვისას %2
ko: 부모 %1 "%2"에서 모음집 "%3" 가져오는 중
lv: Izgūst kolekciju „%3“ vecākā %1 „%2“
nl: Ophalen van verzameling "%3" in hoofditem %1 "%2"
pl: Pobieranie zbioru "%3" w elemencie nadrzędnym %1 "%2"
pt: A obter a colecção "%3" na %1-mãe "%2"
pt_br: Buscando coleção "%3" na origem %1 "%2"
ru: Получение коллекции "%3" в родительском %1 "%2"
sk: Načítanie kolekcie "%3" v rodičovi %1 "%2"
sl: Pridobivanje zbirke "%3" v nadrejeni %1 "%2"
sv: Hämtar samlingen "%3" i överliggande %1 "%2"
tr: %1 “%2” üst ögesinde “%3” koleksiyonu getiriliyor
uk: Отримуємо збірку «%3» у батьківському каталозі %1 «%2»
zh_cn: 在父级 %1 中获取 "%3" 集合 "%2"
zh_tw: 正在取得親收藏 %1「%2」內的收藏「%3」

source: Need to create collection for '%1'
ar: تحتاج إلى إنشاء تجميعة لـ '%1'
az: "%1" üçün kolleksiya yaratmaq lazımdır
bg: Трябва да се създаде колекция за "%1"
ca: Cal crear la col·lecció per a «%1»
eo: Necesas krei aron por '%1'
es: Se necesita crear la colección para «%1»
eu: «%1»(e)rako bilduma sortu beharra
fi: Kohteelle ”%1” on luotava kokoelma
fr: La collection pour « %1 » doit être créée
gl: Hai que crear unha colección para «%1»
he: יש ליצור אוסף עבור ‚%1’
hu: Gyűjtemény létrehozása szükséges ehhez: „%1”
ia: Necessita crear collection per '%1'
it: È necessario creare la raccolta per «%1»
ka: %1-სთვის კოლექციის შექმნაა საჭირო
ko: '%1'의 모음집을 생성해야 함
lv: „%1“ ir nepieciešamas izveidot jaunu kolekciju
nl: Het is nodig om verzameling voor '%1' aan te maken
pl: Trzeba utworzyć zbiór dla '%1'
pt: É necessário criar uma colecção para '%1'
pt_br: Necessário para criar uma coleção para '%1'
ru: Для «%1» необходимо создать коллекцию
sk: Je potrebné vytvoriť kolekciu pre '%1'
sl: Potrebno je ustvariti zbirko za '%1'
sv: Måste skapa samling för '%1'
tr: “%1” için koleksiyon oluşturulmalı
uk: Слід створити збірку для «%1»
zh_cn: 需要为 '%1' 创建集合
zh_tw: 需要為 '%1' 建立收藏

source: No more files to process
ar: لا يوجد المزيد من الملفات للمعالجة
az: Daha işlənəcək fayllar yoxdur
bg: Няма повече файлове за обработка
ca: No hi ha més fitxers a processar
eo: Ne pli da dosieroj por prilabori
es: No hay más archivos a procesar
et: Pole rohkem faile töödelda
eu: Ez dago prozesatu beharreko fitxategi gehiago
fi: Ei enempää käsiteltäviä tiedostoja
fr: Aucun fichier supplémentaire à traiter
gl: Non hai máis ficheiros para procesar
he: אין קבצים נוספים לעיבוד
hu: Nincs több feldolgozandó fájl
ia: Nulle altere files a processar
it: Nessun altro file da elaborare
ka: დასამუშავებელი ფაილების გარეშე
ko: 더 이상 처리할 파일이 없음
lv: Vairs nav apstrādājamu datņu
nl: Geen bestanden meer om te verwerken
pl: Brak plików do przetworzenia
pt: Sem mais ficheiros a processar
pt_br: Sem mais arquivos para processar
ru: Все файлы обработаны
sk: Žiadne ďalšie súbory na spracovanie
sl: Ni več datotek za obdelavo
sv: Inga fler filer att behandla
tr: İşleyecen başka dosya yok
uk: Не залишилося файлів для обробки
zh_cn: 没有更多要处理的文件
zh_tw: 沒有更多要處理的檔案了

# @info:shell
source: File ‘%1’ does not exist
ar: الملف '%1' غير موجود.
az: "%1" faylı mövcud deyil
bg: Файл "%1" не съществува
ca: El fitxer «%1» no existeix
eo: Dosiero '%1' ne ekzistas
es: El archivo «%1» no existe
et: Faili ‘%1' ei ole olemas
eu: «%1» fitxategia ez da existitzen
fi: Tiedostoa ”%1” ei ole olemassa
fr: Le fichier « %1 » n'existe pas
gl: O ficheiro «‘%1» non existe
he: הקובץ ‚%1’ לא קיים
hu: A(z) „%1” fájl nem létezik
ia: File '%1' non existe
it: Il file «%1» non esiste
ka: ფაილი '%1' არ არსებობს
ko: 파일 '%1'이(가) 없음
lv: Datne „%1“ nepastāv
nl: Bestand '%1' bestaat niet
pl: Plik '%1' nie istnieje
pt: O ficheiro ‘%1’ não existe
pt_br: O arquivo ‘%1’ não existe
ru: Файл «%1» не существует
sk: Súbor ’%1’ neexistuje
sl: Datoteka '%1' ne obstaja
sv: Filen '%1' finns inte
tr: “%1” dosyası yok
uk: Файла «%1» не існує
zh_cn: 文件 ‘%1’ 不存在
zh_tw: 檔案 '%1' 不存在

# @info:shell
source: File ‘%1’ cannot be read
ar: لا يمكن قراءة الملف '%1'
az: "%1" faylı oxuna bilmir
bg: Файлът "%1" не може да бъде прочетен
ca: El fitxer «%1» no s'ha pogut llegir
eo: Dosiero '%1' ne estas legebla
es: El archivo «%1» no se puede leer
et: Faili '%1'lugemine nurjus
eu: «%1» fitxategia ezin da irakurri
fi: Tiedostoa ”%1” ei voi lukea
fr: Impossible de lire le fichier « %1 »
gl: Non é posíbel ler o ficheiro «%1»
he: לא ניתן לקרוא את הקובץ ‚%1’
hu: A(z) „%1” fájl nem olvasható
ia: File '%1' non poteva esser legite
it: Il file «%1» non può essere letto
ka: ფაილის წაკითხვა შეუძლებელია: %1
ko: 파일 '%1'에서 읽을 수 없음
lv: Datni „%1“ nevar nolasīt
nl: Bestand '%1' kon niet gelezen worden
pl: Nie można odczytać pliku '%1'
pt: Não é possível ler o ficheiro ‘%1’
pt_br: O arquivo ‘%1’ não pôde ser lido
ru: Не удалось прочитать файл «%1»
sk: Nemôžem prečítať súbor '%1'
sl: Datoteke '%1' ni mogoče brati
sv: Filen ‘%1 kan inte läsas
tr: “%1” dosyası okunamıyor
uk: Не вдалося прочитати файл «%1»
zh_cn: 无法读取文件 ‘%1’
zh_tw: 無法讀取檔案 '%1'

# @info:shell
source: Cannot determine MIME type of file ‘%1’
ar: لا يمكن تحديد نوع MIME للملف '%1'
az: ‘%1’ faylının mime növü müəyyənləşdirilə bilmədi
bg: Не може да се определи MIME тип на файла "%1"
ca: No s'ha pogut determinar el tipus MIME del fitxer «%1»
eo: Ne povas determini MIME-tipo de dosiero ‘%1’
es: No se puede determinar el tipo MIME del archivo «%1»
et: Faili '%1' MIME tüübi tuvastamine nurjus
eu: Ezain da zehaztu «%1» fitxategiaren MIME-mota
fi: Tiedoston ”%1” MIME-tyyppiä ei voi määrittää
fr: Impossible de déterminer le type MIME du fichier « %1 »
gl: Non é posíbel determinar o tipo MIME do ficheiro «%1»
he: לא ניתן לקבוע את סוג תוכן הקובץ ‚%1’
hu: A(z) „%1” fájl MIME-típusa nem határozható meg
ia: Non pote determinar typo MIME de file '%1'
it: Impossibile determinare il tipo MIME per il file «%1»
ka: MIME ტიპის გამოცნობის შეცდომა ფაილისთვის: %1
ko: 파일 '%1'의 MIME 형식을 알 수 없음
lv: Nevar noteikt datnes „%1“ MIME tipu
nl: Kan het MIME-type van bestand '%1' niet bepalen
pl: Nie można określić rodzaju pliku dla '%1'
pt: Não é possível determinar o tipo MIME do ficheiro ‘%1’
pt_br: Não foi possível determinar o mimetype do arquivo ‘%1’
ru: Не удалось определить тип MIME файла «%1»
sk: Nie je možné určiť typ MIME súboru '%1'
sl: Ni mogoče določiti tipa MIME za datoteko '%1'
sv: Kan inte bestämma Mime-type för filen ‘%1’
tr: “%1” dosyasının MIME türü algılanamıyor
uk: Не вдалося визначити тип MIME файла «%1»
zh_cn: 无法确定文件 '%1' 的 MIME 类型
zh_tw: 無法決定檔案 '%1' 的 MIME 類型

# @info:shell
source: Cannot determine parent collection for file ‘%1’
ar: لا يمكن تحديد التجميعة الأصل للملف '%1'
az: ‘%1’ faylı üçün ana kolleksiya müəyyənləşdirilə bilmədi
bg: Не може да се определи родителската колекция за файл "%1"
ca: No s'ha pogut determinar la col·lecció pare per al fitxer «%1»
eo: Ne povas determini gepatran aron por dosiero '%1'
es: No se puede determinar la colección padre para el archivo «%1»
et: Faili '%1' eellaskogu tuvastamine nurjus
eu: Ezin da zehaztu «%1» fitxategiaren guraso bilduma
fi: Tiedoston ”%1” emokokoelmaa ei saada selville
fr: Impossible de déterminer la collection parente du fichier « %1 »
gl: Non é posíbel determinar a colección pai para o ficheiro «%1»
he: לא ניתן לאתר את אוסף ההורה של הקובץ ‚%1’
hu: Nem lehet meghatározni a(z) „%1” fájl szülőgyűjteményét
ia: Non pot edeterminar collection genitor per file '%1'
it: Impossibile determinare la raccolta superiore per il file «%1»
ka: ფაილისთვის %1 მშობელი კოლექციის გამოცნობა შეუძლებელია
ko: 파일 '%1'의 부모 모음집을 결정할 수 없음
lv: Nevar noteikt datnes „%1“ vecāka kolekciju
nl: Kan hoofdverzameling voor bestand ‘%1’ niet bepalen
pl: Nie można określić zbioru nadrzędnego dla pliku '%1'
pt: Não é possível determinar a colecção-mãe do ficheiro ‘%1’
pt_br: Não foi possível determinar a coleção pai do arquivo ‘%1’
ru: Не удалось определить родительскую коллекцию файла «%1»
sk: Nie je možné určiť rodičovskú kolekciu pre súbor '%1'
sl: Ni mogoče določiti nadrejene zbirke za datoteko '%1'
sv: Kan inte bestämma överliggande samling för filen ‘%1’
tr: “%1” dosyasının üst koleksiyonu algılanamıyor
uk: Не вдалося визначити батьківську збірку для файла «%1»
zh_cn: 无法确定文件 '%1' 的父集合
zh_tw: 無法決定檔案 '%1' 的親收藏
