Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

source: Creating item in collection %1 "%2" from '%3' size %4
ar: ينشئ عنصراً في التجميعة %1 "%2" من '%3' بحجم %4
az: %1 kolleksiyasında %4 ölçüsündə ‘%3’-dən "%2" elementi yaradılır
bg: Създаване на елемент в колекция %1 "%2" от '%3' размер %4
ca: S'està creant l'element a la col·lecció %1 «%2» des de «%3» mida %4
eo: Kreante objekton en aro %1 "%2" el '%3' grandeco %4
es: Creando elemento en la colección %1 «%2» desde «%3» tamaño %4
eu: «%3»(e)ko %1 «%2» bilduman %4 neurriko elementua sortzen
fi: Luodaan tietuetta kokoelmaan %1 ”%2”, lähde ”%3”, koko %4
fr: Création de l'élément dans la collection %1 « %2 » depuis « %3 » taille %4
gl: Creando un elemento na colección %1 «%2» desde «%3» con tamaño %4
he: נוצר פריט באוסף %1 „%2” מתוך ‚%3’ בגודל %4
hu: Elem létrehozása a(z) %1 „%2” gyűjteményben innen: „%3”, méret %4
ia: Creante elemento in collection %1 "%2" am '%3' grandor %4
it: Creazione dell'elemento nella raccolta %1 «%2» da «%3» dimensione %4
ka: კოლექციაში %1 "%2" ელემენტის შექმნა "%3" ზომით %4
ko: '%3'에서 모음집 %1 "%2"에 크기가 %4인 항목 생성 중
lv: Veido vienumu kolekcijā %1 „%2“ no „%3“, izmērs %4
nl: Item in verzameling %1 "%2" uit '%3' grootte %4 wordt aangemaakt
pl: Tworzenie rzeczy w zbiorze %1 "%2" z '%3' rozmiar %4
pt: A criar um item na colecção %1 "%2" de '%3' com tamanho %4
pt_br: Criando item na coleção %1 "%2" da '%3' tamanho %4
ru: Создаётся элемент в коллекции %1 "%2" из '%3' размером %4
sk: Vytvorenie položky v kolekcii %1 "%2" z "%3" veľkosti %4
sl: Ustvarjanje predmeta v zbirki %1 "%2" od '%3' velikost %4
sv: Skapar objekt i samlingen %1 "%2" från '%3' storlek %4
tr: Öge, “%3” konumundan %4 boyutlu %1 “%2” koleksiyonunda oluşturuluyor
uk: Створення запису у збірці %1 «%2» з «%3», розмір %4
zh_cn: 从大小为 %4 的 '%3' 在集合 "%1" 中创建项目 %2
zh_tw: 正在從 '%3'（大小 %4）建立在集合 %1「%2」內的項目

# @info:shell
source: Cannot fetch target collection, %1
ar: لا يمكن جلب التجميعة المستهدفة، %1
az: Hədəf kolleksiyası %1 alına bilmir
bg: Не може да се извлече целева колекция, %1
ca: No s'ha pogut recuperar la col·lecció de destinació, %1
eo: Ne povas preni celaron, %1
es: No se puede obtener la colección de destino, %1
et: Sihtkogu tõmbamine nurjus, %1
eu: Ezin da helburu bilduma ekarri, %1
fi: Kohdekokoelmaa ei voi noutaa, %1
fr: Impossible de recevoir la collection cible, %1
gl: Non é posíbel obter a colección de destino, %1
he: לא ניתן למשוך את אוסף היעד, %1
hu: Nem lehet lekérni a célgyűjteményt, %1
ia: Non pote trovar collection objectivo, %1
it: Impossibile recuperare la raccolta di destinazione, %1
ka: სამიზნე კოლექციის გამოთხოვის შეცდომა: %1
ko: 대상 모음집을 가져올 수 없음, %1
lv: Nevar izgūt mērķa kolekciju, %1
nl: Kan doelverzameling niet ophalen, %1
pl: Nie można pobrać docelowego zbioru, %1
pt: Não é possível obter a pasta de destino, %1
pt_br: Não é possível obter coleção de destino, %1
ru: Не удалось получить целевую коллекцию, %1
sk: Nie je možné načítať cieľovú kolekciu, %1
sl: Ni mogoče pridobiti ciljne zbirke, %1
sv: Kan inte hämta målsamling, %1
tr: Hedef koleksiyon getirilemiyor, %1
uk: Не вдалося отримати збірку призначення, %1
zh_cn: 无法获取目标集合，%1
zh_tw: 無法取得目標收藏，%1

source: Root folder is %1 "%2"
ar: المجلد الجذر هو %1 "%2"
az: Kök qovluğu %1-dir "%2"
bg: Кореновата папка е %1 "%2"
ca: La carpeta arrel és %1 «%2»
eo: Radika dosierujo estas %1 "%2"
es: La carpeta raíz es %1 «%2»
et: Juurkataloog on %1 "%2"
eu: Erro karpeta %1 "%2" da
fi: Juurikansio on %1 ”%2”
fr: Le dossier racine est %1 « %2 »
gl: O cartafol raíz é %1 «%2»
he: תיקיית העל היא %1 „%2”
hu: A gyökérmappa %1 „%2”
ia: Dossier radice es %1 "%2"
it: La cartella radice è %1 "%2"
ka: ძირითადი საქაღლდეა %1 "%2"
ko: 루트 폴더는 %1 "%2"임
lv: Saknes mape ir %1 „%2“
nl: Hoofdmap is %1 "%2"
pl: Katalog główny to %1 "%2"
pt: A pasta de raiz é a %1 "%2"
pt_br: A pasta raiz é %1 "%2"
ru: Корневым каталогом является %1 "%2"
sk: Koreňový priečinok je %1 "%2"
sl: Korenska mapa je %1 "%2"
sv: Rotkatalogen är %1 "%2"
tr: Kök klasör %1 “%2”
uk: Кореневою текою є %1 «%2»
zh_cn: 根目录是 %1 "%2"
zh_tw: 根資料夾是 %1「%2」

source: Error fetching collection %1 "%2", %3
ar: خطأ في جلب التجميعة %1 "%2"، %3
az: %1 "%2" kolleksiyasının alınmasında xəta, %3
bg: Грешка при извличане на колекция %1 "%2", %3
ca: Error en recuperar la col·lecció %1 «%2», %3
eo: Eraro alportante aron %1 "%2", %3
es: Ha ocurrido un error al obtener la colección %1 «%2», %3
eu: Errorea %1 «%2» bilduma ekartzean, %3
fi: Virhe noudettaessa kokoelmaa %1 ”%2”, %3
fr: Erreur lors de la réception de la collection %1 « %2 », %3
gl: Erro ao obter a colección %1 «%2», %3
he: שגיאה במשיכת האוסף %1 „%2”, %3
hu: Hiba a(z) %1 „%2” gyűjtemény lekérésekor, %3
ia: Error a trovar collection %1 "%2",%3
it: Errore durante il recupero della raccolta %1 «%2», %3
ka: კოლექციის გამოთხოვის შეცდომა: %1 "%2", %3
ko: 모음집 %1 "%2"을(를) 가져올 수 없음, %3
lv: Kļūda, izgūstot kolekciju %1 „%2“, %3
nl: Fout bij ophalen van verzameling %1 "%2", %3
pl: Błąd przy próbie pobierania zbioru %1 "%2", %3
pt: Erro ao obter a colecção %1 "%2", %3
pt_br: Erro ao obter coleção %1 "%2", %3
ru: Ошибка получения коллекции %1 "%2", %3
sk: Chyba načítania kolekcie %1 "%2", %3
sl: Napaka med pridobivanjem zbirke %1 "%2", %3
sv: Fel vid hämtning av samlingen %1 "%2", %3
tr: %1 “%2” koleksiyonu getirilemiyor, %3
uk: Помилка під час спроби отримати збірку %1 «%2», %3
zh_cn: 获取集合错误 %1 “%2”，%3
zh_tw: 取得收藏 %1「%2」時發生錯誤，%3

source: Changed maildir folder name to '%1'
ar: غيّر اسم مجلد maildir إلى '%1'
az: Poçt qovluğunun adı %1 kimi dəyişdirildi
bg: Името на папката на maildir е променено на "%1"
ca: S'ha canviat el nom de la carpeta maildir a «%1»
eo: Ŝanĝita maildir dosierujo nomo al '%1'
es: Se ha cambiado el nombre de la carpeta maildir a «%1»
et: Maildir-kataloogile anti nimeks '%1'
eu: Maildir karpetaren izena «%1»(e)ra aldatu da
fi: Muutettiin maildir-kansion nimeksi ”%1”
fr: Changement du nom du dossier « maildir » en « %1 »
gl: Cambiouse o nome do cartafol de maildir a «%1»
he: שם תיקיית ה־maildir (מאגר דוא״ל) השתנה לשם ‚%1’
hu: A maildir mappa neve megváltozott: „%1”
ia: Cambiate nomine de dossier maildir a '%1'
it: Nome della cartella maildir modificato in «%1»
ka: საფოსტო ყუთის საქაღალდის ახალი სახელია '%1'
ko: maildir 폴더 이름을 '%1'(으)로 변경함
lv: „maildir“ mapes nosaukums ir mainīts uz „%1“
nl: Maildir-mapnaam gewijzigd naar '%1'
pl: Zmień nazwę katalogu maildir na '%1'
pt: Foi mudado o nome da pasta 'maildir' para '%1'
pt_br: O nome da pasta maildir foi alterado para '%1'
ru: Имя каталога maildir было изменено на «%1»
sk: Zmenený názov priečinka maildir na '%1'
sl: Ime mape za e-pošto spremenjeno v '%1'
sv: Ändrade maildir-katalognamn till '%1'
tr: maildir klasörü adı “%1” olarak değiştirildi
uk: Назву теки maildir змінено на «%1»
zh_cn: 已将邮件目录名更改为 “%1”
zh_tw: 已修改 maildir 資料夾名稱為 '%1'

source: Creating collection "%3" under parent %1 "%2"
ar: ينشئ تجميعة "%3" تحت الأصل %1 "%2"
az: %1 "%2" ana qovluğunda "%3" kolleksiyası yaradılır
bg: Създаване на колекция "%3" под родителски елемент %1 "%2"
ca: S'està creant la col·lecció «%3» sota el pare %1 «%2»
eo: Kreante aron "%3" sub la patro %1 "%2"
es: Creando la colección «%3» bajo el padre %1 «%2»
eu: %1 «%2» gurasopean «%3» bilduma sortzen
fi: Luodaan kokoelmaa ”%3” emon %1 ”%2” alle
fr: Création de la collection « %3 » sous le parent %1 « %2 »
gl: Creando a colección «%3» baixo o pai %1 «%2»
he: האוסף „%3” נוצר תחת ההורה %1 „%2”
hu: A(z) „%3” gyűjtemény létrehozása a(z) %1 „%2” szülő alatt
ia: Creante collection "%3" sub genitor %1 "%2"
it: Creazione della raccolta «%3» sotto la superiore %1 «%2»
ka: კოლექციის ("%3") შექმნა მშობლის (%1 "%2") ქვეშ
ko: 부모 %1 "%2"에 모음집 "%3" 생성 중
lv: Izveido kolekciju „%3“ zem vecāka %1 „%2“
nl: Verzameling "%3" onder hoofdverzameling %1 "%2" wordt aangemaakt
pl: Tworzenie zbioru "%3" pod elementem nadrzędnym %1 "%2"
pt: A criar a colecção "%3" sob a %1-mãe "%2"
pt_br: Criando a coleção "%3" sob o pai %1 "%2"
ru: Создаётся коллекция "%3" в родительской %1 "%2"
sk: Vytvorenie kolekcie "%3" pod rodičom %1 "%2"
sl: Ustvarjanje zbirke "%3" pod nadrejenim %1 "%2"
sv: Skapar samlingen "%3" i överliggande %1 "%2"
tr: “%3” koleksiyonu %1 “%2” üst ögesi içinde oluşturuluyor
uk: Створюємо збірку «%3» у батьківській збірці %1 «%2»
zh_cn: 在父集合%1 “%2”下创建“%3”
zh_tw: 正在建立親收藏 %1「%2」下的收藏「%3」

# @info:shell
source: Failed to add ‘%1’, %2
ar: فشلت إضافة %1، %2
az: ‘%1’ %2 əlavə edilməsi baş tutmadı
bg: Неуспешно добавяне на "%1", %2
ca: Ha fallat en afegir «%1», %2
eo: Malsukcesis aldoni ‘%1’, %2
es: No se ha podido añadir «%1», %2
et: '%1' lisamine nurjus, %2
eu: «%1» gehitzea huts egin du, %2
fi: Kohteen ”%1” lisääminen epäonnistui, %2
fr: Impossible d'ajouter « %1 », %2
gl: Non foi posíbel engadir «%1», %2
he: הוספת ‚%1’ נכשלה, %2
hu: A(z) „%1” hozzáadása meghiúsult, %2
ia: Falleva a adder ‘%1’, %2
it: Aggiunta non riuscita di «%1», %2
ka: დამატების შეცდომა ‘%1’, %2
ko: %1을(를) 추가할 수 없음, %2
lv: Neizdevās pievienot „%1“, %2
nl: Toevoegen van ‘%1’, %2 is mislukt
pl: Nie udało się dodać '%1', %2
pt: Não foi possível adicionar o ‘%1’, %2
pt_br: Não foi possível adicionar ‘%1’, %2
ru: Сбой добавления «%1», %2
sk: Zlyhalo pridanie ‘%1’, %2
sl: Dodajanje '%1', %2 je spodrselo
sv: Misslyckades lägga till '%1', %2
tr: “%1” eklenemedi, %2
uk: Не вдалося додати «%1», %2
zh_cn: 添加“%1”，%2失败
zh_tw: 新增 '%1' 失敗，%2

source: Added file '%2' as item %1
ar: أضاف الملف '%2' كعنصر %1
az: ‘%2’ faylı %1 kimi əlavə edildi
bg: Добавен е файл "%2" като елемент %1
ca: S'ha afegit el fitxer «%2» com a element %1
eo: Aldonis dosieron '%2' kiel ero %1
es: Se ha añadido el archivo «%2» como elemento %1
et: Fail '%2' lisati elemendina %1
eu: «%2» fitxategia %1 elementu gisa gehitu da
fi: Lisättiin tiedosto ”%2” tietueeksi %1
fr: Ajout du fichier « %2 » en tant qu'élément %1
gl: Engadindo o ficheiro «%2» como o elemento %1
he: הקובץ ‚%2’ נוסף כפריט %1
hu: A(z) „%2” fájl hozzáadása %1 elemként
ia: Addite file '%2' como elemento %1
it: Aggiunto il file «%2» come elemento %1
ka: ფაილი '%2' დამატებულია, როგორც ელემენტი %1
ko: 파일 '%2'을(를) 항목 %1(으)로 추가함
lv: Datne „%2“ ir pievienota kā vienums „%1“
nl: Bestand '%2' als item %1 toegevoegd
pl: Dodano plik '%2' jako rzecz %1
pt: Foi adicionado o ficheiro '%2' como o item %1
pt_br: O arquivo '%2' foi adicionado como item %1
ru: Файл «%2» был добавлен как элемент %1
sk: Pridaný súbor '%2' ako položka %1
sl: Predmet '%2' dodan kot predmet %1
sv: Filen '%2' tillagd som objekt %1
tr: “%2” dosyası %1 ögesi olarak eklendi
uk: Додано файл «%2» як запис %1
zh_cn: 添加文件“%2”为项目 %1
zh_tw: 已將檔案 '%2' 新增為項目 %1

# info:shell
source: Manage Akonadi agents
ar: أدر وكلاء أكوُنادي
bg: Управление на агенти на Akonadi
ca: Gestiona els agents de l'Akonadi
eo: Mastrumi Akonadi-procezojn
es: Gestión de agentes de Akonadi
fi: Hallitse Akonadi-agentteja
fr: Gérer les agents de Akonadi
gl: Xestionar axentes de Akonadi
he: ניהול סוכני Akonadi
ia: Gere agentes de Akonadi
it: Gestisci gli agenti di Akonadi
ka: Akonadi-ის აგენტების მართვა
ko: Akonadi 에이전트 관리
lv: Pārvaldiet „Akonadi“ aģentus
nl: Akonadi-agenten beheren
pl: Zarządzaj usługami Akonadi
pt_br: Gerenciar agentes Akonadi
sl: Upravljaj Akonadi posrednike
sv: Hantera Akonadi-agenter
tr: Akonadi aracılarını yönet
zh_cn: 管理 Akonadi 代理
zh_tw: 管理 Akonadi 代理程式

source: List all agents
ar: سرد كل الوكلاء
az: Bütün agentlərin siyahısı
bg: Списък на всички агенти
ca: Llista tots els agents
eo: Listigi ĉiujn klientprocezojn
es: Lista de agentes
et: Kõigi agentide loetlemine
eu: Zerrendatu agente guztiak
fi: Luettele kaikki agentit
fr: Lister tous les agents
gl: Listar todos os axentes
he: הצגת כל הסוכנים
hu: Összes ügynök listázása
ia: Lista omne agentes
it: Elenca tutti gli agenti
ka: ყველა აგენტის სია
ko: 모든 에이전트 표시
lv: Uzskaitīt visus aģentus
nl: Toon alle agents
pl: Wyszczególnij wszystkie usługi
pt: Mostra todos os agentes
pt_br: Listar todos os agentes
ru: Список всех агентов
sk: Vypísať zoznam všetkých agentov
sl: Prikaz vseh posrednikov
sv: Lista alla agenter
tr: Tüm aracıları listele
uk: Вивести список усіх агентів
zh_cn: 列出所有代理
zh_tw: 列出所有代理程式

source: Set state "online" or "offline" for specified agents
ar: اضبط الحالة "متصل" أو "غير متصل" للوكلاء المحددين
az: Göstərilmiş agentlər üçün "online" və ya "oflayn" statusunu təyin edin
bg: Задаване на състояние "онлайн" или "офлайн" за определени агенти
ca: Estableix l'estat «en línia» o «fora de línia» per als agents especificats
eo: Agordi staton "rete" aŭ "senrete" por specifitaj procezoj
es: Definir el estado «con conexión» o «sin conexión» para los agentes especificados
et: Määratud agentide olekuks "võrgu" või "võrguta" määramine
eu: Ezarri «lerroan» edo «lerroz kanpo» egoera zehaztutako agentetan
fr: Définir un état « en ligne » ou « hors ligne » pour les agents spécifiés
gl: Definir o estado como «online» (en liña) ou «offline» (desconectado) para os axentes indicados
he: הגדרת המצב ל־„online” או ל־„offline” לסוכנים מסוימים
hu: Az „online” vagy „offline” állapot beállítása a megadott ügynökökhöz
ia: Fixa stato de "in linea" o "foras de linea" per agentes specificate
it: Imposta lo stato «in linea» o «non in linea» per gli agenti specificati
ka: მითითებული აგენტების მდგომარეობის ჩართულზე ან გამორთულზე დაყენება
ko: 지정한 에이전트의 상태를 "online"이나 "offline"으로 지정
lv: Noteiktiem aģentiem iestatiet statusu „tiešsaistē“ vai „nesaistē“
nl: Status "online" of "offline" instellen voor gespecificeerde agents
pl: Ustaw stan na "w sieci" lub "poza siecią" dla danych usług
pt: Definir o estado "ligado" ou "desligado" para os agentes indicados
pt_br: Definir estado "online" ou "offline" para agentes específicos
ru: Указать статус «онлайн» или «автономный» для конкретных агентов
sk: Nastaviť stav "online" alebo "offline" pre zadaných agentov
sl: Nastavitev stanja "spletno" / "krajevno" za posamezne posrednike
sv: Ställ in tillstånd till 'offline' eller 'online' för angivna agenter
tr: Belirli aracılar için durumu “çevrimiçi” veya “çevrimdışı” olarak ayarla
uk: Встановити стан «online» або «offline» для вказаних агентів
zh_cn: 为特定代理设置状态“在线”或“离线”
zh_tw: 為指定代理程式設定狀態為 "online" 或 "offline"

# @info:shell
source: state
ar: حالة
az: vəziyyət
bg: състояние
ca: estat
eo: stato
es: estado
et: olek
eu: egoera
fi: tila
fr: état
gl: estado
he: מצב
ia: stato
it: stato
ka: მდგომარეობა
ko: 상태
lv: statuss
nl: status
pl: stan
pt_br: estado
ru: статус
sk: stav
sl: stanje
sv: tillstånd
tr: durum
uk: стан
zh_cn: 状态
zh_tw: 狀態

source: Get state for the specified agent
ar: احصل على الحالة للوكيل المحدد
az: Göstərilmiş agentin vəziyyətini təyin edin
bg: Получаване състояние на посочения агент
ca: Obtén l'estat de l'agent especificat
eo: Akiri staton por la specifita klientprocezo
es: Obtener el estado de agente indicado
et: Määratud agendi oleku hankimine
eu: Lortu zehaztutako agentearen egoera
fi: Nouda annetun agentin tila
fr: Obtenir l'état de l'agent spécifié
gl: Obter o estado do axente indicado
he: קבלת מצב מהסוכן שצוין
hu: A megadott ügynök állapotának lekérdezése
ia: Obtene stato per le agente specificate
it: Ottieni lo stato per l'agente specificato
ka: მითითებული აგენტის მდომარეობის მიღება
ko: 지정한 에이전트의 상태 가져오기
lv: Iegūstiet noteikta aģenta statusu
nl: Status van de gespecificeerde agent verkrijgen
pl: Pobierz stan dla danej usługi
pt: Obter o estado do agente indicado
pt_br: Obter estado para o agente especificado
ru: Получить статус указанного агента
sk: Získať stav pre zadaného agenta
sl: Pridobitev stanja izbranega posrednika
sv: Hämta tillstånd för den angivna agenten
tr: Belirli bir aracı için durum al
uk: Отримати стан вказаного агента
zh_cn: 获取指定代理的状态
zh_tw: 取得指定代理程式的狀態

source: Show information about the specified agent
ar: أظهِر معلومات حول الوكيل المحدد
az: Göstərilmiş agent haqqında məlumatları göstərmək
bg: Показване на информация за посочения агент
ca: Mostra la informació sobre l'agent especificat
eo: Montri informojn pri la specifita klientprocezo
es: Mostrar información sobre el agente indicado
et: Määratud agendi teabe näitamine
eu: Erakutsi zehaztutako agenteari buruzko informazioa
fi: Näytä tietoa annetusta agentista
fr: Afficher les informations concernant l'agent spécifié
gl: Amosar información sobre o axente indicado
he: הצגת פרטים על סוכן מסוים
hu: Információk megjelenítése a megadott ügynökről
ia: Monstra information re le specificate agente
it: Mostra le informazioni sull'agente specificato
ka: ინფორმაციის ჩვენება მითითებული აგენტის შესახებ
ko: 지정한 에이전트의 정보 표시
lv: Rādīt informāciju par noteiktu aģentu
nl: Toon informatie over de gespecificeerde agent
pl: Pokaż dane o danej usłudze
pt: Mostrar informações sobre o agente indicado
pt_br: Exibe informações de um agente específico
ru: Показать сведения об указанном агенте
sk: Zobraziť informácie o zadanom agentovi
sl: Prikaži podatke o izbranem posredniku
sv: Visa information om den angivna agenten
tr: Belirli bir aracı için bilgi göster
uk: Вивести дані щодо вказаного агента
zh_cn: 显示指定代理的信息
zh_tw: 顯示指定代理程式的資訊

source: Restart the specified agent
ar: أعِد تشغيل الوكيل المحدد
az: Göstərilmiş agenti yenidən başlatmaq
bg: Рестартиране на посочения агент
ca: Reinicia l'agent especificat
eo: Rekomenci la specifitan klientprocezon
es: Reiniciar el agente indicado
et: Määratud agendi taaskäivitamine
eu: Berrabiarazi zehaztutako agentea
fi: Käynnistä annettu agentti uudelleen
fr: Redémarrer l'agent spécifié
gl: Reiniciar o axente indicado
he: הפעלת הסוכן הנבחר מחדש
hu: A megadott ügynök újraindítása
ia: Restarta le agente specificate
it: Riavvia l'agente specificato
ka: მითითებული აგენტის გადატვირთვა
ko: 지정한 에이전트 다시 시작
lv: Pārstartēt noteiktu aģentu
nl: De gespecificeerde agent opnieuw starten
pl: Uruchom ponownie daną usługę
pt: Reiniciar o agente indicado
pt_br: Reinicia um agente específico
ru: Перезапустить указанный агент
sk: Reštartovať zadaného agenta
sl: Ponovni zagon izbranega posrednika
sv: Starta om den angivna agenten
tr: Belirtilen aracıyı yeniden başlat
uk: Перезапустити вказаний агент
zh_cn: 重启指定的代理
zh_tw: 重新啟動指定的 agent

# @info:shell
source: Agents to operate on
ar: وكلاء للعمل عليهم
az: İş üçün agentlər
bg: Агенти за опериране
ca: Agents per a operar
eo: Klientprocezoj pri kiuj operacii
es: Agentes en los que operar
eu: Zein agenteetan eragin
fi: Käsiteltävät agentit
fr: Agents sur lesquels agir
gl: Axentes sobre os que operar
he: סוכנים לפעול עליהם
hu: Műveletek alanyai
ia: Agente sur le quales operar
it: Agenti sui quali operare
ka: სამუშაო აგენტები
ko: 작업할 에이전트
lv: Aģenti, ar kuriem darboties
nl: Agents om bewerking op te doen
pl: Usługa, na której działać
pt: Agentes sobre os quais operar
pt_br: Agentes que serão trabalhados
ru: Агенты, с которыми будут проводиться действия
sk: Agenti, ktorí bežia na
sl: Izbor uporabljenih posrednikov
sv: Agenter att arbeta med
tr: Üzerinde çalışılacak aracılar
uk: Агенти, з якими слід працювати
zh_cn: 要操作的代理
zh_tw: 要操作的代理程式

# @info:shell
source: [agents...]
ar: [وكلاء...]
az: [agentlər...]
bg: [агенти...]
eo: [klientprocezoj...]
es: [agentes...]
et: [agendid...]
eu: [agenteak...]
fi: [agentti…]
gl: [axentes…]
he: [סוכנים…]
hu: [ügynökök…]
it: [agenti...]
ka: [აგენტები...]
lv: [aģenti...]
pl: [usługi...]
pt: [agentes...]
pt_br: [agentes...]
sk: [agenti...]
sl: [posredniki...]
sv: [agenter...]
tr: [aracılar…]
uk: [агенти…]
zh_tw: [代理程式...]

# @info:shell
source: No agents or options specified
ar: لم يحدد أي وكلاء أو خيارات
az: Agentlər və seçimlər göstərilib
bg: Няма посочени агенти или опции
ca: No s'ha especificat cap agent o opció
eo: Neniuj klientprocezoj aŭ opcioj specifitaj
es: No se han indicado agentes ni opciones
et: Agente ega võtmeid pole määratud
eu: Ez da agenterik ez aukerarik zehaztu
fi: Agentteja tai valitsimia ei ole annettu
fr: Aucun agent ou option renseigné
gl: Non se indicaron axentes ou opcións
he: לא צוינו אפשרויות סוכנים
hu: Nincs ügynök vagy opció megadva
ia: Necun agente o option specificate
it: Nessun agente o opzione specificato
ka: აგენტები ან პარამეტრები მითითებული არაა
ko: 에이전트나 옵션을 지정하지 않았음
lv: Nav precizēti aģenti vai opcijas
nl: Geen agents of opties gespecificeerd
pl: Nie podano usługi lub opcji
pt: Sem agentes ou opções indicados
pt_br: Nenhum agente ou opção especificado
ru: Агенты или параметры не были указаны
sk: Nie sú zadaní žiadni agenti ani voľby
sl: Nastavitve ali posredniki niso nastavljeni
sv: Inga agenter eller väljare angivna
tr: Aracılar veya seçenekler belirtilmedi
uk: Не вказано агентів або параметрів
zh_cn: 未指定代理或选项
zh_tw: 未指定代理程式或選項

# @info:shell
source: Invalid state '%1'
ar: حالة غير صالحة '%1'
az: Yararsız ‘%1’ vəziyyəti
bg: Невалидно състояние "%1"
ca: Estat no vàlid «%1»
eo: Nevalida stato '%1'
es: Estado no válido «%1»
et: Vigane olek '%1'
eu: «%1» egoera baliogabea
fi: Virheellinen tila ”%1”
fr: État « %1 » non valable
gl: O estado «%1» é incorrecto
he: המצב ‚%1’ שגוי
hu: Érvénytelen állapot: „%1”
ia: Stato invalide '%1'
it: Stato non valido «%1»
ka: არასწორი მდგომარეობა: %1
ko: 잘못된 상태 '%1'
lv: Nederīgs stāvoklis „%1“
nl: Ongeldige status '%1'
pl: Nieprawidłowy stan '%1'
pt: Estado inválido '%1'
pt_br: Estado inválido '%1'
ru: Недопустимый статус «%1»
sk: Neplatný stav '%1'
sl: Neveljavno stanje '%1'
sv: Ogiltigt tillstånd '%1'
tr: Geçersiz durum “%1”
uk: Некоректний стан «%1»
zh_cn: 无效状态“%1”
zh_tw: 無效的狀態 '%1'

# @info:shell
source: No option specified
ar: لم يحدد أي خيار
az: Seçim göstərilməyib
bg: Няма посочена опция
ca: No s'ha especificat cap opció
eo: Neniu opcio specifita
es: No se ha indicado ninguna opción
et: Ühtegi võtit pole määratud
eu: Ez da aukerarik zehaztu
fi: Valitsinta ei ole annettu
fr: Aucune option spécifiée
gl: Non se indicou ningunha opción
he: לא צוינו אפשרויות
hu: Nincs opció megadva
ia: Necun option specificate
it: Nessuna opzione specificata
ka: პარამეტრები მითითებული არაა
ko: 옵션을 지정하지 않았음
lv: Nav precizēta opcija
nl: Geen optie gespecificeerd
pl: Nie podano opcji
pt: Nenhuma opção indicada
pt_br: Nenhuma opção especificada
ru: Параметры не указаны
sk: Nie je zadaná žiadna voľba
sl: Možnosti niso določene
sv: Ingen väljare angiven
tr: Seçenek belirtilmedi
uk: Не вказано параметра
zh_cn: 未指定选项
zh_tw: 未指定選項

# @info:shell
source: Invalid parameters
ar: معاملات غير صالحة
az: Yararsız parametrlər
bg: Невалидни параметри
ca: Paràmetres no vàlids
eo: Nevalidaj parametroj
es: Parámetros no válidos
et: Vigased parameetrid
eu: Parametro baliogabeak
fi: Virheellisiä parametreja
fr: Paramètres non valables
gl: Parámetros incorrectos.
he: משתנים שגויים
hu: Érvénytelen paraméterek
ia: Parametros invalide
it: Parametri non validi
ka: არასწორი პარამეტრები
ko: 잘못된 인자
lv: Nederīgi parametri
nl: Ongeldige parameters
pl: Nieprawidłowe parametry
pt: Parâmetros inválidos
pt_br: Parâmetros inválidos
ru: Недопустимые параметры
sk: Neplatné parametre
sl: Neveljavni parametri
sv: Felaktiga parametrar
tr: Geçersiz parametreler
uk: Некоректні параметри
zh_cn: 无效的参数
zh_tw: 無效的參數
