Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell entity type
source: Unknown
ar: مجهول
az: Naməlum
bg: Неизвестен
ca: Desconegut
eo: Nekonata
es: Desconocido
et: Teadmata
eu: Ezezaguna
fi: Tuntematon
fr: Inconnu
gl: Descoñecido
he: לא ידוע
hu: Ismeretlen
ia: Incognite
it: Sconosciuto
ka: უცნობი
ko: 알 수 없음
lv: Nezināms
nl: Onbekend
pl: Nieznany
pt: Desconhecida
pt_br: Desconhecido
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänd
tr: Bilinmiyor
uk: Невідомий
zh_cn: 未知算法
zh_tw: 未知

# info:shell
source: List sub-collections and/or items in a specified collection
ar: سرد تجميعات فرعية و/أو عناصر في تجميعة محددة
bg: Списък на подколекции и/или елементи в определена колекция
ca: Llista les subcol·leccions i/o elements en una col·lecció específica
eo: Listigi subarojn kaj/aŭ erojn en difinita aro
es: Listar las subcolecciones y los elementos de una determinada colección
fi: Luettele annetun kokoelmat alikokoelmat tai tietueet
fr: Lister les sous-collections et / ou les éléments dans une collection donnée
gl: Listar as subcoleccións ou elementos na colección indicada
he: הצגת תת־אוספית ו/או פריטים באוסף מסוים
ia: Lista syb-collectiones e/o elementos in un collection soecificate
it: Elenca le sotto-raccolte e/o gli elementi in una raccolta specificata
ka: მითითებული კოლექციის ქვეკოლექციების ან/და ელემენტების სია
ko: 지정한 모음집의 하위 모음집이나 항목 표시
lv: Saraksts ar norādītās kolekcijas apakškolekcijām un/vai vienumiem
nl: Een lijst maken van subverzamelingen en/of items in een gespecificeerde verzameling
pl: Wypisz podzbiory i/lub rzeczy w danym zbiorze
pt_br: Lista de sub-coleções e/ou itens em uma coleção específica
sl: Prikaz podrejenih zbirk in/ali predmetov v določeni zbirki
sv: Lista delsamlingar och/eller objekt i en angiven samling
tr: Belirli bir koleksiyondaki alt koleksiyonları ve/veya ögeleri listele
zh_cn: 列出指定集合中的子集合或项目
zh_tw: 列出指定的收藏內的子收藏和/或項目

source: List more detailed information
ar: سرد معلومات أكثر تفصيلاً
az: Ətraflı məlumatları çıxarmaq
bg: Списък с по-подробна информация
ca: Llista amb informació més detallada
eo: Listigi pli detalajn informojn
es: Listar información más detallada
eu: Zerrendatu informazio zehatzagoa
fi: Luettele tarkemmat tiedot
fr: Lister des informations plus détaillées
gl: Listar información máis detallada
he: להציג מידע מפורט יותר
hu: Részletes információk listázása
it: Elenca altre informazioni dettagliate
ka: მეტი დეტალური ინფორმაციის გამოტანა
ko: 더 자세한 정보 표시
lv: Saraksts ar sīkāku informāciju
nl: Meer gedetailleerde informatie tonen
pl: Pokaż więcej szczegółowych danych
pt: Mostrar informações mais detalhadas
pt_br: Lista de informações mais detalhadas
ru: Более подробный список
sk: Vypísať zoznam podrobnejších informácií
sl: Prikaz podrobnejših informacij
sv: Lista mer detaljerad information.
tr: Daha ayrıntılı bilgi göster
uk: Вивести докладніші дані
zh_cn: 列出更详细的信息
zh_tw: 列出更多詳細資訊

source: List only sub-collections
ar: سرد التجميعات الفرعية فقط
az: Yalnız alt kolleksiyaların siahısı
bg: Списък само с подколекции
ca: Llista només les subcol·leccions
eo: Listigi nur subarojn
es: Listar solo las subcolecciones
eu: Zerrendatu soilik azpi-bildumak
fi: Luettele vain alikokoelmat
fr: Lister uniquement les sous-collections
gl: Listar só as subcoleccións
he: הצגת תת־אוספים בלבד
hu: Csak algyűjtemények listázása
it: Elenca solo le sotto-raccolte
ka: მხოლოდ ქვეკოლექციების ჩამოთვლა
ko: 하위 모음집만 표시
lv: Uzskaitīt tikai apakškolekcijas
nl: Alleen subverzamelingen tonen
pl: Pokaż tylko podzbiory
pt: Listar apenas as sub-colecções
pt_br: Lista de apenas sub-coleções
ru: Список только вложенных коллекций
sk: Vypísať zoznam iba podkolekcií
sl: Prikaži le podrejene zbirke
sv: Listar bara delsamlingar
tr: Yalnızca alt koleksiyonları listele
uk: Вивести список лише підлеглих збірок
zh_cn: 仅列出子集合
zh_tw: 只列出子收藏

source: List only contained items
ar: سرد العناصر المحتواة فقط
az: Yalnız tərkibindəkilərin siyahısı
bg: Списък само съдържащи елементи
ca: Llista només els elements continguts
eo: Listo nur enhavitaj eroj
es: Listar solo los elementos contenidos
eu: Zerrendatu soilik dituen elementuak
fi: Luettele vain sisältyvät tietueet
fr: Lister uniquement les éléments contenus
gl: Listar só os elementos contidos
he: הצגת הפריטים המוכלים בלבד
hu: Csak a tartalmazott elemek listázása
it: Elenca solo gli elementi contenuti
ka: მხოლოდ კოლექციების შემცველობაში მყოფი ელემენტების ჩვენება
ko: 포함된 항목만 표시
lv: Uzskaitīt tikai ietvertos vienumus
nl: Alleen bevattende items tonen
pl: Pokaż tylko rzeczy wewnątrz
pt: Listar apenas os itens contidos
pt_br: Lista de itens contidos
ru: Список только элементов содержимого
sk: Vypísať zoznam iba obsiahnutých položiek
sl: Prikaži le vsebovane predmete
sv: Listar bara ingående objekt
tr: Yalnızca kapsanılan ögeleri listele
uk: Вивести список лише записів, що містяться у батьківському
zh_cn: 只列出包含的项目
zh_tw: 只列出包含的項目

source: List sub-collections recursively
ar: سرد التجميعات الفرعية بشكل متكرر
bg: Показване на подколекции рекурсивно
ca: Llista recursivament les subcol·leccions
eo: Listigi subarojn rikure
fi: Luettele alikokoelmat rekursiivisesti
fr: Lister les sous-collections de façon récursive
gl: Listar as subcoleccións recursivamente
he: הצגת תת־האוספים בנסיגה
ia: Lista sub-collectiones recursivemente
it: Elenca solo le sotto-raccolte ricorsive
ka: ქვეკოლექციების რეკურსიული ჩამოთვლა
ko: 하위 모음집을 재귀적으로 표시
lv: Uzskaitīt apakškolekcijas rekursīvi
nl: Subverzamelingen recursief tonen
pt_br: Lista sub-coleções recursivamente
sl: Prikaži rekurzivni seznam podzbirk
sv: Listar delsamlingar rekursivt
tr: Alt koleksiyonları özyineli olarak listele
zh_cn: 递归列出子集合
zh_tw: 遞迴列出子收藏

# @info:shell
source: The collection to list: an ID, path or Akonadi URL
ar: التجميعة المراد سردها: معرّف أو مسار أو مسار أكوُنادي
az: Siyahıdakı kolleksiya: İD, yol və Akonadi URL-ları
bg: Колекцията за списък: идентификатор, път или URL адрес на Akonadi
ca: La col·lecció a la llista: un ID, camí o URL de l'Akonadi
eo: La aro listigenda: ID, vojo aŭ Akonadi-URL
es: La colección a listar: un ID, ruta o URL de Akonadi
eu: Zerrendatu beharreko bilduma: ID, bide-izen edo Akonadi-ren URL bat
fi: Lueteltava kokoelma: tunniste, sijainti tai Akonadi-osoite
fr: La collection à lister : ID, emplacement ou URL associée à Akonadi
gl: A colección para listar: un identificador, unha ruta ou un URL de Akonadi
he: האוסף להצגה: מזהה, נתיב או כתובת Akonadi
hu: A listázandó gyűjtemény: azonosító, elérési út vagy Akonadi URL
it: La raccolta da elencare: un ID, un percorso o URL di Akonadi
ka: ჩამოსათვლელი კოლექცია: ID, ბილიკი ან Akonadi-ის URL
ko: 표시할 모음집: ID, 경로, Akonadi URL
lv: Uzskaitāmās kolekcijas: OD, ceļš vai „Akonadi“ URL
nl: De verzameling waarvan een lijst te maken: een ID, pad of Akonadi-URL
pl: Zbiór do pokazania: identyfikator, ścieżka lub adres URL Akonadi
pt: A colecção a listar: um ID, localização ou URL do Akonadi
pt_br: A coleção a ser listada: um ID, caminho ou URL do Akonadi
ru: Коллекция, для которой нужен список: идентификатор, путь или адрес URL Akonadi
sk: Kolekcia, ktorej zoznam sa má vypísať: ID, cesta alebo Akonadi URL
sl: Zbirka za prikaz: ID, pot ali Arkonadi URL
sv: Samlingen att lista: En identifierare, sökväg eller Akonadi webbadress
tr: Bu koleksiyon listeye: Bir kimlik, yol veya Akonadi URL’si
uk: Збірка для виведення списку, у форматі ідентифікатора, шляху або адреси Akonadi
zh_cn: 要列出的集合：ID、路径或者 Akonadi URL
zh_tw: 要列出的收藏：一個 ID、路徑或 Akonadi URL

# @info:shell
source: Recursive list can only be used for collections
ar: السرد المتكرر يمكن استخدامه للتجميعات فقط
bg: Рекурсивният списък може да се използва само за колекции
ca: La llista recursiva només es pot fer servir a les col·leccions
eo: Rikura listigo povas nur esti uzata por kolektoj
fi: Rekursiivista luettelointia voi käyttää vain kokoelmiin
fr: La création d'une liste de façon récursive ne peut être utilisée que pour les collections.
gl: A lista recursiva só pode usarse para coleccións
he: אפשר להשתמש ברשימות נסוגות רק לאוספים
it: L'elenco ricorsivo può essere utilizzato solo per le raccolte
ka: რეკურსიული სია, მხოლოდ, კოლექციებისთვის შეიძლება იქნეს გამოყენებული
ko: 재귀적 목록은 모음집에서만 사용할 수 있음
lv: Rekursīvo sarakstu varat lietot tikai kolekcijām
nl: Recursieve lijst kan alleen gebruikt worden voor verzamelingen
pt_br: A listagem recursiva somente pode ser usada para coleções
sl: Rekurzivni seznam se lahko uporablja samo za zbirke
sv: Rekursiv listning kan bara användas för samlingar
tr: Özyineli liste yalnızca koleksiyonlar için kullanılabilir
zh_cn: 递归列表只能用于集合
zh_tw: 遞迴清單只能用於收藏

# @info:shell
source: Collection %1 has no sub-collections
ar: التجميعة %1 لا تحتوي على تجميعات فرعية
az: %1 kolleksiyasının alt-kolleksiyaları yoxdur
bg: Колекция %1 няма подколекции
ca: La col·lecció %1 no conté cap subcol·lecció
eo: Kolekto %1 ne havas subarojn
es: La colección %1 no tiene subcolecciones
et: Kogul %1 ei ole alamkogusid
eu: %1 bildumak ez du azpi-bildumarik
fi: Kokoelmalla %1 ei ole alikokoelmia
fr: La collection %1 ne comporte aucune sous-collection
gl: A colección %1 non ten subcoleccións
he: לאוסף %1 אין תת־אוספים
hu: A(z) %1 gyűjtemény nem tartalmaz gyűjteményeket
it: La raccolta %1 non ha sotto-raccolte
ka: კოლექციას %1 ქვეკოლექციები არ გააჩნია
ko: 모음집 %1에 하위 모음집이 없음
lv: Kolekcijai „%1“ nav apakškolekciju
nl: Verzameling %1 heeft geen subverzamelingen
pl: Zbiór %1 nie ma podzbiorów
pt: A colecção %1 não tem sub-colecções
pt_br: Coleção %1 não possui sun-coleções
ru: Коллекция %1 не имеет вложенных коллекций
sk: Kolekcia %1 nemá žiadne podkolekcie
sl: Zbirka %1 nima podrejenih zbirk
sv: Samlingen %1 har inga delsamlingar
tr: %1 koleksiyonunda alt koleksiyon yok
uk: У збірці %1 немає підлеглих збірок
zh_cn: 集合 %1 没有子集合
zh_tw: 收藏 %1 沒有子收藏

# @info:shell output section header 1=count, 2=collection
source: Collection %2 has %1 recursive sub-collection:
ar: التجميعة %2 لديها %1 تجميعة فرعية متكررة:
bg: Колекция %2 има %1 рекурсивни подколекции:
ca: La col·lecció %2 conté %1 subcol·lecció recursiva:
eo: Kolekto %2 havas %1 rikuran subaron:
fi: Kokoelmassa %2 on %1 rekursiivinen alikokoelma:
fr: La collection %2 possède %1 sous-collections :
gl: A colección %2 ten %1 subcolección recursiva:
he: לאוסף %2 יש תת־אוסף נסוג:
ia: Collection %2 ha %1 sub-collection recuirsive:
it: La raccolta %2 ha %1 sotto-raccolta ricorsiva:
ka: კოლექციას %2 %1 ცალი რეკურსიული ქვეკოლექცია გააჩნია:
ko: 모음집 %2에 재귀적 하위 모음집이 %1개 있음:
lv: Kolekcijai „%2“ ir %1 rekursīva apakškolekcija:
nl: Verzameling %2 heeft %1 recursieve subverzameling:
pt_br: Coleção %2 possui %1 sub-coleção recursiva:
sl: Zbirka %2 ima %1 rekurzivnih zbirk:
sv: Samling %2 har %1 rekursiv delsamling:
tr: %2 koleksiyonunda %1 özyineli alt koleksiyon var:
zh_cn: 集合 %2 包含 %1 个递归子集合：
zh_tw: 收藏 %2 有 %1 個遞迴子收藏：

# @info:shell output section header 1=count, 2=collection
source: Collection %2 has %1 sub-collection:
ar: التجميعة %2 لديها %1 تجميعة فرعية:
az: %2 kolleksiyasında %1 alt kolleksiya var:
bg: Колекция %2 има %1 подколекции:
ca: La col·lecció %2 conté %1 subcol·lecció:
eo: Kolekto %2 havas %1 subaron:
es: La colección %2 tiene %1 subcolección:
eu: %2 bildumak azpi-bilduma %1 du:
fi: Kokoelmassa %2 on %1 alikokoelma:
fr: La collection %2 possède %1 sous-collections :
gl: A colección %2 ten %1 subcolección:
he: לאוסף %2 יש תת־אוסף:
ia: Collection %2 ha %1 sub-collectiione:
it: La raccolta %2 ha %1 sotto-raccolta:
ka: კოლექციას %2 %1 ცალი ქვეკოლექცია გააჩნია:
ko: 모음집 %2에 하위 모음집이 %1개 있음:
lv: Kolekcijai „%2“ ir %1 apakškolekcija:
nl: Verzameling %2 heeft %1 subverzamelingen:
pl: Zbiór %2 ma %1 podzbiorów:
pt: A colecção %2 tem %1 sub-colecção:
pt_br: Coleção %2 possui %1 subcoleções:
sk: Kolekcia %2 má %1 podkolekciu:
sl: Zbirka %2 ima %1 podrejeno zbirko:
sv: Samling %2 har %1 delsamling:
tr: %2 koleksiyonunda %1 alt öge var:
uk: У збірці %2 %1 підлеглих збірок:
zh_cn: 集合 %2 有 %1 个子集合：
zh_tw: 收藏 %2 有 %1 個子收藏：

# @info:shell
source: Collection %1 has no items
ar: التجميعة %1 لا تحتوي على عناصر
az: %1 kolleksiasının elementləri yoxdur
bg: Колекция %1 няма елементи
ca: La col·lecció %1 no conté cap element
eo: Kolekto %1 havas neniujn erojn
es: La colección %1 no tiene ningún elemento
et: Kogus %1 ei ole elemente
eu: %1 bildumak ez du elementurik
fi: Kokoelmassa %1 ei ole tietueita
fr: La collection %1 ne comporte aucun élément
gl: A colección %1 non ten elementos
he: לאוסף %1 אין פריטים
hu: A(z) %1 gyűjteménynek nincsenek elemei
it: La raccolta %1 non ha elementi
ka: კოლექციას %1 ელემენტები არ გააჩნია
ko: 모음집 %1에 항목이 없음
lv: Kolekcijai „%1“ nav apakškolekciju
nl: Verzameling %1 heeft geen items
pl: Zbiór %1 nie ma rzeczy
pt: A colecção %1 não tem itens
pt_br: Coleção %1 não contem itens
ru: В коллекции %1 нет элементов
sk: Kolekcia %1 nemá žiadne položky
sl: Zbirka %1 je brez predmetov
sv: Samling %1 har inga objekt
tr: %1 koleksiyonunda öge yok
uk: У збірці %1 немає записів
zh_cn: 集合 %1 中没有项目
zh_tw: 收藏 %1 沒有項目

# @info:shell output section header 1=count, 2=collection
source: Collection %2 has %1 item:
ar: التجميعة %2 لديها %1 عنصر:
az: %2 kolleksiyasında %1 element var:
bg: Колекция %2 има %1 елемента:
ca: La col·lecció %2 conté %1 element:
eo: Kolekto %2 havas %1 eron:
es: La colección %2 tiene %1 elemento:
eu: %2 bildumak elementu %1 du:
fi: Kokoelmassa %2 on %1 tietue:
fr: La collection %2 possède l'élément %1 :
gl: A colección %2 ten %1 elemento:
he: לאוסף %1 יש פריט:
ia: Collection %2 ha %1 elemento:
it: La raccolta %2 ha %1 elemento:
ka: კოლექციას %2 %1 ელემენტი გააჩნია:
ko: 모음집 %2에 항목이 %1개 있음:
lv: Kolekcijai „%2“ ir %1 vienums:
nl: Verzameling %2 heeft %1 items:
pl: Zbiór %2 ma %1 element:
pt: A colecção %2 tem %1 item:
pt_br: Coleção %2 possui %1 itens:
sk: Kolekcia %2 má %1 položku:
sl: Zbirka %2 ima %1 predmet:
sv: Samling %2 har %1 objekt:
tr: %2 koleksiyonunda %1 öge var:
uk: У збірці %2 %1 записів:
zh_cn: 集合 %2 有 %1 个项目：
zh_tw: 收藏 %2 有 %1 個項目：

# @info:shell column header
source: MIME type
ar: نوع MIME
az: MİME növü
bg: Тип MIME
ca: Tipus MIME
eo: MIME-tipo
es: Tipo MIME
et: MIME tüüp
eu: MIME mota
fi: MIME-tyyppi
fr: Type MIME
gl: Tipo MIME
he: סוג תוכן/MIME
hu: MIME-típus
ia: Typo MIME
it: Tipo MIME
ka: MIME ტიპი
ko: MIME 형식
lv: MIME tips
nl: Mime-bestandstype
pl: Typ MIME
pt: Tipo MIME
pt_br: Tipo MIME
ru: Тип MIME
sk: MIME typ
sl: Tip MIME
sv: Mime-typ
tr: MIME Türü
uk: Тип MIME
zh_cn: MIME 类型
zh_tw: MIME 類型

# @info:shell column header
source: Size
ar: الحجم
az: Ölçü
bg: Размер
ca: Mida
eo: Grandeco
es: Tamaño
et: Suurus
eu: Neurria
fi: Koko
fr: Taille
gl: Tamaño
he: גודל
hu: Méret
ia: Dimension
it: Dimensione
ka: ზომა
ko: 크기
lv: Izmērs
nl: Grootte
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ru: Размер
sk: Veľkosť
sl: Velikost
sv: Storlek
tr: Boyut
uk: Розмір
zh_cn: 尺寸
zh_tw: 大小

# @info:shell column header
source: Modification Time
ar: وقت التعديل
az: Dəyişdirilmə vaxtı
bg: Време за модификация
ca: Hora de modificació
eo: Modifa Tempo
es: Hora de modificación
et: Muutmisaeg
eu: Aldatze ordua
fi: Muokkausaika
fr: Heure de modification
gl: Hora de modificación
he: מועד שינוי
hu: Módosítás ideje
ia: Tempore de modification
it: Ora di modifica
ka: მოდიფიკაციის დრო
ko: 수정 시간
lv: Modifikācijas laiks
nl: Tijdstip van wijziging
pl: Czas zmiany
pt: Última Modificação
pt_br: Modificação do tempo
ru: Время изменения
sk: Čas zmeny
sl: Čas spremembe
sv: Ändringstid
tr: Değiştirilme Zamanı
uk: Час внесення змін
zh_cn: 修改时间
zh_tw: 變更時間

# @title program name
source: Akonadi Client
ar: عميل أكوُنادي
az: Akonadi Təmsilçisi
bg: Akonadi клиент
ca: Client de l'Akonadi
eo: Akonadi Kliento
es: Cliente de Akonadi
et: Akonadi klient
eu: Akonadi-ren bezeroa
fi: Akonadi-asiakas
fr: Client Akonadi
gl: Cliente de Akonadi
he: לקוח Akonadi
hu: Akonadi kliens
ia: Akonadi Client (Cliente de Akonadi)
it: Client Akonadi
ka: Akonadi -ის კლიენტი
ko: Akonadi 클라이언트
lv: „Akonadi“ klients
pl: Klient Akonadi
pt: Cliente do Akonadi
pt_br: Cliente Akonadi
ru: Клиент Akonadi
sk: Klient Akonadi
sl: Odjemalec Akonadi
sv: Akonadi-klient
tr: Akonadi İstemcisi
uk: Клієнт Akonadi
zh_tw: Akonadi 用戶端

# @info:shell short description
source: A command-line/shell client for Akonadi
ar: عميل سطر الأوامر/الصدفة لأكوُنادي
az: Akonadi üçün əmr-sətri/üz qabığı
bg: Клиент за Akonadi от командния ред на обвивката
ca: Un client de la línia d'ordres/intèrpret d'ordres per a l'Akonadi
eo: Komandlinio/ŝela kliento por Akonadi
es: Cliente de la línea/intérprete de órdenes para Akonadi
et: Akonadi käsureaklient
eu: Akonadi-rako komando-lerro/oskol bezero bat
fi: Akonadin komentoriviasiakas
fr: Un client en ligne de commande pour Akonadi
gl: Un cliente da liña de ordes ou intérprete de ordes para Akonadi.
he: לקוח שורת פקודות/מעטפת ל־Akonadi
hu: Parancssoros kliens az Akonadihoz
it: Un client da riga di comando/shell per Akonadi
ka: ბრძანების სტრიქონის /გარსის კლიენტი Akonadi-სთვის
ko: Akonadi 명령행/셸 클라이언트
lv: „Akonadi“ komandrindas/čaulas klients
nl: Een opdrachtregel/shell-client for Akonadi
pl: Klient wiersza poleceń/powłoki dla Akonadi
pt: Um cliente de linha de comandos para o Akonadi
pt_br: Um cliente de licha de comando /shell para Akonadi
ru: Клиент Akonadi для работы в командной строке/командном интерпретаторе
sk: Klient príkazového riadku/shell pre Akonadi
sl: Odjemalec za Akonadi v ukazni vrstici/lupini
sv: En kommandorads- eller skalklient för Akonadi
tr: Akonadi için bir komut satırı/kabuk istemcisi
uk: Клієнт командного рядка або оболонки для Akonadi
zh_cn: Akonadi 的命令行、shell 客户端
zh_tw: Akonadi 用的命令列用戶端

# @info:credit
source: Kevin Krammer
ar: كيفن كرامر
he: קווין קרמר

# @title about data task
source: Original Author
ar: المؤلف الأصلي
az: Əsas müəllifi
bg: Оригинален автор
ca: Autor original
eo: Originala Aŭtoro
es: Autor original
et: Algne autor
eu: Jatorrizko egilea
fi: Alkuperäinen tekijä
fr: Auteur initial
gl: Autoría orixinal.
he: יוצר מקורי
hu: Eredeti szerző
ia: Autor original
it: Autore originale
ka: საწყისი ავტორი
ko: 원 작성자
lv: Sākotnējās versijas autors
nl: Oorspronkelijke auteur
pl: Autor pierwszej wersji
pt: Autoria Original
pt_br: Autor Original
ru: Автор
sk: Pôvodný autor
sl: Izvorni avtor
sv: Ursprunglig upphovsman
tr: Asıl Yazar
uk: Автор початкової версії
zh_cn: 原作者
zh_tw: 原始作者

# @info:credit
source: Jonathan Marten
ar: جوناثان مارتن
he: ג׳ונתן מרטן

# @title about data task
source: Additions and new commands
ar: إضافات وأوامر جديدة
az: Əlavə və yeni əmrlər
bg: Допълнения и нови команди
ca: Addicions i ordres noves
eo: Aldonoj kaj novaj komandoj
es: Adiciones y nuevas órdenes
et: Lisandused ja uued käsud
eu: Eransketak eta komando berriak
fi: Lisäykset ja uudet komennot
fr: Ajouts et nouvelles commandes
gl: Engadidos e novas ordes
he: תוספות ופקודות חדשות
hu: Bővítések és új parancsok
it: Aggiunte e nuovi comandi
ka: დამატებები და ახალი ბრძანებები
ko: 기능 추가 및 새로운 명령
lv: Papildinājumi un jaunas komandas
nl: Toevoegingen en nieuwe commando's
pl: Dodatki i nowe polecenia
pt: Adições e novos comandos
pt_br: Adições e novos comandos
ru: Добавления и новые команды
sk: Doplnky a nové príkazy
sl: Dodatki in novi ukazi
sv: Tillägg och nya kommandon
tr: Eklemeler ve yeni komutlar
uk: Розширення і додавання нових команд
zh_cn: 扩展和新的命令
zh_tw: 新功能和新命令

# @info:credit
source: Bhaskar Kandiyal
ar: بهاسكار كانديال
he: בהשקר קנדיאל

# @title about data task
source: New commands, GSOC 2014
ar: أوامر جديدة، GSOC 2014
az: Yeni əmrlər, GSOC 2014
bg: Нови команди, GSOC 2014
ca: Ordres noves, GSOC 2014
eo: Novaj komandoj, GSOC 2014
es: Nuevas órdenes, GSOC 2014
et: Uued käsud, GSOC 2014
eu: Komando berriak, GSOC 2014
fi: Uudet komennot, GSOC 2014
fr: Nouvelles commandes, GSOC 2014
gl: Novas ordes, GSOC 2014
he: פקודות חדשות, GSOC 2014
hu: Új parancsok, GSoC 2014.
ia: Nove commandos, GSOC 2014
it: Nuovi comandi, GSOC 2014
ka: ახალი ბრძანებები, GSOC 2014
ko: 새로운 명령, GSOC 2014
lv: Jaunas komandas, GSOC 2014
nl: Nieuwe commando's, GSOC 2014
pl: Nowe polecenia, GSOC 2014
pt: Novos comandos, GSOC 2014
pt_br: Novis comandos, GSOC 2014
ru: Новые команды, GSOC 2014
sk: Nové príkazy, GSOC 2014
sl: Nov ukaz, GSOC 2014
sv: Nya kommandon, GSOC 2014
tr: Yeni komutlar, GSOC 2014
uk: Нові команди, GSOC 2014
zh_cn: 新命令，GSOC 2014
zh_tw: 新命令，GSOC 2014

# @info:shell
source: Command to execute
ar: أمر للتنفيذ
az: İcra əmri
bg: Команда за изпълнение
ca: Ordre a executar
eo: Komando plenumenda
es: Orden a ejecutar
et: Käivitatav käsk
eu: Exekutatu beharreko komandoa
fi: Suoritettava komento
fr: Commande à exécuter
gl: A orde a executar
he: פקודה להרצה
hu: A végrehajtandó parancs
ia: Commando que il debe exequer
it: Comando da eseguire
ka: შესასრულებელი ბრძანება
ko: 실행할 명령
lv: Izpildāmā komanda
nl: Uit te voeren commando
pl: Polecenie do wykonania
pt: Comando a executar
pt_br: Comando para executar
ru: Команда для выполнения
sk: Príkaz, ktorý sa má spustiť
sl: Ukaz za izvršitev
sv: Kommando att köra
tr: Yürütülecek komut
uk: Команда, яку слід виконати
zh_cn: 要执行的命令
zh_tw: 要執行的命令

# @info:shell
source: Arguments for command
ar: معطيات الأمر
az: Əmr üçün arqument
bg: Аргументи за команда
ca: Arguments per a l'ordre
eo: Argumentoj por komando
es: Argumentos para la orden
et: Käsu argumendid
eu: Komandoarentzako argumentuak
fi: Komennon parametrit
fr: Arguments de la commande
gl: Os argumentos para a orde
he: ארגומנטים לפקודה
hu: A parancs argumentumai
ia: Argumentos pro commando
it: Argomenti per il comando
ka: ბრძანების არგუმენტები
ko: 명령 인자
lv: Komandas parametri
nl: Argumenten voor commando
pl: Argumenty dla polecenia
pt: Argumentos do comando
pt_br: Argumento do comando
ru: Аргументы для команды
sk: Argumenty pre príkaz
sl: Argumenti ukaza
sv: Argument för kommando
tr: Komut argümanları
uk: Аргументи команди
zh_cn: 命令参数
zh_tw: 命令的引數

# @info:shell
source: [args]
ar: [وسائط]
az: [arqumentlər]
bg: [аргументи]
ca: [arguments]
eo: [argoj]
et: [argumendid]
eu: [argumentuak]
fi: [parametrit]
gl: [argumentos]
he: [ארגומנטים]
hu: [argumentumok]
it: [argomenti]
ka: [არგუმენტები]
lv: [param]
nl: [argumenten]
pl: [argumenty]
pt: [argumentos]
ru: [аргументы]
sk: [argumenty]
sv: [argument]
tr: [argümanlar]
uk: [аргументи]
zh_tw: [引數]
