Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: No items specified to add
ar: لم يحدد عناصر للإضافة
az: Əlavə etmək üçün elementlər gösətrilməyib
bg: Няма посочени елементи за добавяне
ca: No s'ha especificat cap element a afegir
eo: Neniuj eroj specifitaj por aldoni
es: No se han indicado elementos a añadir
et: Lisamiseks pole ühtegi elementi määratud
eu: Ez da gehitzeko elementurik zehaztu
fi: Lisättäviä tietueita ei annettu
fr: Aucun élément spécifié à ajouter
gl: Non se indicaron os elementos para engadir
he: לא צוינו פריטים להוספה
hu: Nincsenek megadva a hozzáadandó elemek
ia: Nulle elementos specificate a adder
it: Nessun elemento specificato da aggiungere
ka: დასამატებელი ელემენტები მითითებული არაა
ko: 추가할 항목을 지정하지 않았음
lv: Nav norādīti pievienojamie vienumi
nl: Geen toe te voegen items gespecificeerd
pl: Nie podano rzeczy do dodania
pt: Sem itens a adicionar indicados
pt_br: Nenhum item específico para adicionar
ru: Не указаны элементы для добавления
sk: Nie sú zadané žiadne položky na pridanie
sl: Ni določenih predmetov za dodajanje
sv: Inga objekt angivna att lägga till
tr: Eklenecek ögeler belirtilmedi
uk: Не вказано записів для додавання
zh_cn: 没有指定要添加的项目
zh_tw: 未指定要新增的項目

# @info:shell
source: Only one item may be specified to add with 'comment'
ar: يمكن تحديد عنصر واحد فقط للإضافة مع 'comment'
az: "Şərh" ilə əlavə etmək üçün yalnız bir element göstərilə bilər.
bg: Може да се посочи само един елемент за добавяне с 'comment'
ca: Només es pot especificar un element per a afegir-lo amb «comment»
eo: Nur unu ero povas esti specifita por aldoni kun 'komento'
es: Solo se puede indicar un elemento para añadir con «comment»
et: Võtmega 'comment' saab lisamiseks määrata ainult ühe elemendi
eu: «comment»ekin gehitzeko elementu bakarra zehaztu daiteke
fi: Vain yhden tietueen voi antaa lisättäväksi ”comment”-valitsimella
fr: Seul un élément peut être spécifié pour être ajouté avec « comment »
gl: Só se pode indicar un elemento para engadir con «comment»
he: אפשר לציין רק פריט אחד להוספה עם ‚comment’
hu: Csak egy elem adható meg a „comment” mellé
ia: Solmente un elemento pote esser specificate a adder con 'comment'
it: Solo un elemento può essere specificato per aggiungere con «commento»
ka: 'comment' (კომენტართან) ერთად მხოლოდ ერთი ელემენტის მითითებაა შესაძლებელი
ko: 'comment' 옵션에는 항목 한 개만 지정할 수 있음
lv: Ar pievienošanu ar komentāru var norādīt tikai vienu vienumu
nl: Slechts één item om toe te voegen mag gespecificeerd worden met 'comment'
pl: Można podać tylko jeden rzecz do dodania z 'komentarzem'
pt: Só poderá indicar um item a adicionar com o 'comment'
pt_br: Apenas um item pode ser especificado para adicionar como 'comentário'
ru: С аргументом 'comment' можно указать только один элемент для добавления
sk: Iba jedna položka môže byť zadaná na pridanie s 'comment'
sl: Le en predmet je lahko določen za dodajanje z možnostjo 'comment'
sv: Bara ett objekt kan anges att läggas till med 'comment'
tr: “comment” ile yalnızca bir öge eklenmek üzere belirtilebilir
uk: Для додавання за допомогою «comment» можна вказувати лише один запис
zh_cn: 只能指定一个带有“评论”的项目
zh_tw: 用 'comment' 時只能指定一個要新增的項目

# @info:shell
source: No items specified to delete
ar: لم يحدد عناصر للحذف
az: Silmək üçün element göstərilməyib
bg: Няма посочени елементи за изтриване
ca: No s'ha especificat cap element a suprimir
eo: Neniuj eroj specifitaj por forigi
es: No se han indicado elementos a borrar
et: Kustutamiseks pole ühtegi elementi määratud
eu: Ez da ezabatzeko elementurik zehaztu
fi: Poistettavia tietueita ei annettu
fr: Aucun élément spécifié à supprimer
gl: Non se indicaron os elementos para eliminar
he: לא צוינו פריטים למחיקה
hu: Nincsenek megadva a törlendő elemek
ia: Nulle elementos specificate a deler
it: Nessun elemento specificato da eliminare
ka: წასაშლელი ელემენტები მითითებული არაა
ko: 삭제할 항목을 지정하지 않았음
lv: Nav precizēti vienumi dzēšanai
nl: Geen te verwijderen items gespecificeerd
pl: Nie podano rzeczy do usunięcia
pt: Sem itens a remover indicados
pt_br: Nenhum item especificado para apagar
ru: Не указаны элементы для удаления
sk: Nie sú zadané žiadne položky na vymazanie
sl: Ni določenih predmetov za izbris
sv: Inga objekt angivna att ta bort
tr: Silinecek ögeler belirtilmedi
uk: Не вказано записів для вилучення
zh_cn: 没有指定要删除的项目
zh_tw: 未指定要刪除的項目

# @info:shell
source: The 'comment' option is only allowed with 'add'
ar: الخيار 'comment' مسموح به فقط مع 'add'
az: "Şərh" seçimi yalnız "əlavə etmək" ilə icazə edilir
bg: Опцията comment е разрешена само с add
ca: L'opció «comment» només es permet amb «add»
eo: La opcio 'komento' estas permesita nur kun 'aldoni'
es: La opción «comment» solo está permitida con «add»
et: Võti 'comment' on lubatud ainult koos võtmega 'add'
eu: «comment» aukera «add»ekin baino ezin da erabili
fi: ”comment”-valitsin sallitaan vain ”add”-komennossa
fr: L'option « comment » ne peut être utilisée qu'avec « add »
gl: A opción «comment» só se permite con «add» (engadir)
he: האפשרות ‚comment’ מותרת רק עם ‚add’
hu: A „comment” opció csak az „add” opcióval megengedett
ia: Le option 'comment' es solmente permittite con 'add'
it: L'opzione «commento» è consentita solo con «aggiungi»
ka: პარამეტრი 'კომენტარი' მხოლოდ 'დამატებასთან' ერთადაა ნებადართული
ko: 'comment' 옵션은 'add'에만 사용할 수 있음
lv: „comment“ opcija ir atļauta tikai ar „add“
nl: De optie 'comment' is alleen toegestaan met 'add'
pl: Ustawienie 'komentarz' jest niedozwolone z 'dodaj'
pt: A opção 'comment' só é permitida com o 'add'
pt_br: A opção 'comment' só é permitida com 'add'
ru: Параметр 'comment' можно указать только вместе с 'add'
sk: Voľba 'comment' je povolená len s 'add'
sl: Možnost 'comment' je dovoljena le z 'add'
sv: Alternativet 'comment' tillåts bara med 'add'
tr: “comment” seçeneği, yalnızca “add” ile geçerlidir
uk: Параметр «comment» можна вказувати лише з «add»
zh_cn: 只有“添加”才具有“评论”选项
zh_tw: 'comment' 選項只在使用 'add' 時才能使用

# @info:shell
source: Cannot find '%1' as an item
ar: لا يمكن العثور على '%1' كعنصر
az: '%1' element kimi tapılmır
bg: Не може да се намери "%1" като елемент
ca: No es pot trobar «%1» com a element
eo: Ne povas trovi '%1' kiel ero
es: No se puede encontrar «%1» como elemento
eu: Ezin da «%1» elementu gisa aurkitu
fi: Ei löydy tietueena: ”%1”
fr: Impossible de trouver un élément « %1 »
gl: Non é posíbel atopar «%1» como un elemento
he: לא ניתן למצוא את ‚%1’ כפריט
hu: A(z) „%1” nem található elemként
ia: Non pote trovar '%1' como elemento
it: Impossibile trovare «%1» come un elemento
ka: '%1'-ის ჩანაწერის სახით პოვნა შეუძლებელია
ko: '%1'을(를) 항목으로 찾을 수 없음
lv: Nevar atrast „%1“ kā vienumu
nl: Kan '%1' niet vinden als een item
pl: Nie można znaleźć '%1' jako rzeczy
pt: Não é possível encontrar o '%1' como um item
pt_br: Não é possível encontrar '%1' como um item
ru: Не удалось «%1» в виде элемента
sk: Nie je možné nájsť '%1' ako položku
sl: Ni mogoče najti '%1' kot predmeta
sv: Kan inte hitta '%1' som ett objekt
tr: “%1”, bir öge olarak bulunamıyor
uk: Не вдалося знайти «%1» як запис
zh_cn: 找不到‘%1’作为项目
zh_tw: 找不到 '%1' 這個項目

# @info:shell
source: Item '%1' is not a contact group
ar: العنصر '%1' ليس مجموعة جهات اتصال
az: '%1' elementi əlaqə qrupu deyil
bg: Елемент "%1" не е група за контакти
ca: L'element «%1» no és un grup de contactes
eo: Elemento '%1' ne estas kontaktogrupo
es: El elemento «%1» no es un grupo de contactos
et: Element '%1' ei ole kontaktirühm
eu: «%1» elementua ez da kontaktu talde bat
fi: Tietue ”%1” ei ole yhteystietoryhmä
fr: L'élément « %1 » n'est pas un groupe de contacts
gl: O elemento «%1» non é un grupo de contactos
he: הפריט ‚%1’ אינו קבוצת אנשי קשר
hu: A(z) „%1” elem nem névjegycsoport
ia: Elemento '%1' non es un gruppo de contacto
it: L'elemento «%1» non è un gruppo di contatti
ka: ჩანაწერი '%1' კონტაქტების ჯგუფი არაა
ko: 항목 '%1'이(가) 연락처 그룹이 아님
lv: Vienums „%1“ nav kontaktu grupa
nl: Item '%1' is geen contactgroep
pl: Rzecz '%1' nie jest grupą kontaktów
pt: O item '%1' não é um grupo de contactos
pt_br: O item '%1' não é um grupo de contato
ru: Элемент «%1» не является группой контакта
sk: Položka '%1' nie je skupina kontaktov
sl: Predmet '%1' ni skupina stikov
sv: Objektet '%1' är inte en kontaktgrupp
tr: “%1” ögesi bir kişi grubu değil
uk: Запис «%1» не є групою контактів
zh_cn: 项目‘%1’不是联系人组
zh_tw: 項目 '%1' 不是聯絡人群組

# @info:shell
source: Item '%1' has no contact group payload
ar: العنصر '%1' لا يحتوي على حمولة مجموعة جهات اتصال
az: '%1' elementi əlaqə qrupu yükü deyil
bg: Елементът "%1" няма данни на група за контакти
ca: L'element «%1» no té contingut del grup de contactes
eo: Elemento '%1' havas neniun utilŝarĝon de kontaktogrupo
es: El elemento «%1» no tiene carga útil de grupo de contactos
eu: «%1» elementuak ez dauka kontaktu-talde zama-erabilgarririk
fi: Tietueella ”%1” ei ole yhteystietoryhmäsisältöä
fr: L'élément « %1 » ne comporte aucune donnée utile de groupe de contacts
gl: O elemento «%1» non ten corpo de grupo de contactos
he: לפריט ‚%1’ אין מטען של קבוצת אנשי קשר
hu: A(z) „%1” elemnek nincs névjegycsoport tartalma
it: L'elemento «%1» non ha un contiene un gruppo di contatti
ka: ჩანაწერს '%1' კონტაქტების ჯგუფის შემცველობა არ გააჩნია
ko: 항목 '%1'에 연락처 그룹 페이로드가 없음
lv: Vienumam „%1“ nav kontaktu grupas satura
nl: Item '%1' heeft geen contactgroep als inhoud
pl: Rzecz '%1' nie jest wypełniony zawartością grupy kontaktów
pt: O item '%1' não tem o conteúdo de um grupo de contactos
pt_br: O item '%1' não é útil para o grupo de contato
ru: Элемент «%1» не содержит полезных данных о группе контакта
sk: Položka '%1' nemá žiadny dátový obsah skupiny kontaktov
sl: Predmet '%1' je brez vsebine skupine stikov
sv: Objektet '%1' har ingen kontaktgruppsnyttolast
tr: “%1” ögesinin bir kişi grubu yükü yok
uk: Запис «%1» не містить даних групи контактів
zh_cn: 项目‘%1’没有联系人群组有效负载
zh_tw: 項目 '%1' 沒有聯絡人群組負載

# @info:shell
source: Errors occurred, group not updated
ar: حدثت أخطاء، لم يتم تحديث المجموعة
az: Xəta beş verdi, qrup yenilənmədi
bg: Възникнаха грешки, групата не е актуализирана
ca: S'han detectat errors, el grup no s'ha actualitzat
eo: Eraroj okazis, grupo ne ĝisdatigita
es: Han ocurrido errores; grupo no actualizado
et: Tekkis tõrkeid, rühma ei uuendatud
eu: Erroreak gertatu dira, taldea ez da eguneratu
fi: Tapahtui virheitä, ryhmää ei päivitetty
fr: Des erreurs se sont produites, le groupe n'a pas été mis à jour
gl: Producíronse erros, non se actualizou o grupo
he: אירעו שגיאות, הקבוצה לא עודכנה
hu: Hiba történt, a csoport nem frissült
ia: Occurreva un error, gruppo non actualisate
it: Si sono verificati degli errori, il gruppo non è stato aggiornato
ka: დაფიქსირებულია შეცდომები. ჯგუფი არ განახლებულა
ko: 오류 발생, 그룹을 업데이트하지 않았음
lv: Programma saskārās ar kļūdām, grupa nav atjaunināta
nl: Er zijn fouten opgetreden, groep is niet bijgewerkt
pl: Wystąpiły błędy, nie uaktualniono grupy
pt: Ocorreram erros, pelo que o grupo não foi actualizado
pt_br: Ocorreu um erro, grupo não atualizado
ru: Обнаружены ошибки, группа не была обновлена
sk: Vyskytli sa chyby, skupina nebola aktualizovaná
sl: Prišlo je do napak, skupina ni posodobljena
sv: Fel uppstod, gruppen ej uppdaterad
tr: Hatalar oluştu, grup güncellenmedi
uk: Сталися помилки, групу не оновлено
zh_cn: 发生错误，组未更新
zh_tw: 發生錯誤，群組沒有被更新

# @info:shell
source: (unknown referenced item)
ar: (عنصر مرجعي غير معروف)
az: (naməlum istinad edilmiş element)
bg: (неизвестна препратка)
ca: (element de referència desconegut)
eo: (nekonata referencita objekto)
es: (elemento referenciado desconocido)
et: (tundmatu viidatud element)
eu: (erreferentziatutako elementu ezezaguna)
fi: (tuntematon viitattu tietue)
fr: (élément référencé inconnu)
gl: (elemento referenciado descoñecido)
he: (פריט מופנה לא ידוע)
hu: (ismeretlen hivatkozott elem)
ia: (elemento referentiate incognite)
it: (elemento menzionato sconosciuto)
ka: (უცნობი მიმართული ელემენტი)
ko: (알 수 없는 참조된 항목)
lv: (nezināms atsauces vienums)
nl: (onbekend naar verwezen item)
pl: (rzecz odniesienia nieznana)
pt: (referência a item desconhecido)
pt_br: (o referente item é desconhecido)
ru: (ссылка на неизвестный элемент)
sk: (neznáma položka, na ktorú sa odkazuje)
sl: (neznan sklicani predmet)
sv: (okänt referensobjekt)
tr: (bilinmeyen başvurulmuş öge)
uk: (невідомий запис із посиланням)
zh_cn: (未知引用项)
zh_tw: （未知的參照項目）

# @info:shell
source: (item has no Addressee payload)
ar: (العنصر لا يحتوي على حمولة Addressee)
az: (elementin ünvanlı faydalı yükü yoxdur)
bg: (елементът няма данни на адресат)
ca: (l'element no té contingut al destinatari)
eo: (ero havas neniun utilan ŝarĝon de Adresato)
es: (el elemento no tiene carga útil de destinatario)
eu: (elementuak ez dauka Hartzaile zama erabilgarririk)
fi: (tietueella ei ole Vastaanottaja-sisältöä)
fr: (l'élément n'a pas de charge utile de destinataire)
gl: (o elemento non ten corpo de destinatario)
he: (לפריט אין מטען נמען)
hu: (az elemnek nincs címzett tartalma)
it: (l'elemento non contiene il destinatario)
ka: (ჩანაწერს სამიზნე მისამართი გაწერილი არ აქვს)
ko: (항목에 Adressee 페이로드가 없음)
lv: (vienumam nav adresāta satura)
nl: (item heeft geen inhoud als geadresseerde)
pl: (rzecz nie zawiera adresu)
pt: (o item não tem conteúdo no Destinatário)
pt_br: (o item não tem endereço de destino útil)
ru: (элемент не содержит полезных данных об адресате)
sk: (položka nemá žiadny dátový obsah adresáta)
sl: (predmet je brez naslovne vsebine)
sv: (objektet har ingen adressatnyttolast)
tr: (ögenin bir adres sahibi yükü yok)
uk: (запис не містить даних адресата)
zh_cn: (没有收件人有效载荷)
zh_tw: （項目沒有 Addressee 負載）

# @item:shell
source: (invalid referenced item)
ar: (عنصر مرجعي غير صالح)
az: (yararsız istinad edilmiş element)
bg: (невалидна препратка)
ca: (element de referència no vàlid)
eo: (nevalida referencita ero)
es: (elemento referenciado no válido)
et: (vigane viidatud element)
eu: (erreferentziatutako elementu baliogabea)
fi: (virheellinen viitattu tietue)
fr: (élément référencé non valable)
gl: (elemento referenciado incorrecto)
he: (פריט מופנה שגוי)
hu: (érvénytelen hivatkozott elem)
ia: (elemento referentiate invalide)
it: (elemento menzionato non valido)
ka: (არასწორი მიმართული ელემენტი)
ko: (잘못된 참조된 항목)
lv: (nederīgs atsauces vienums)
nl: (ongeldig naar verwezen item)
pl: (rzecz odniesienia nieprawidłowa)
pt: (referência a item inválido)
pt_br: (referido item é inválido)
ru: (ссылка на недопустимый элемент)
sk: (neplatná položka, na ktorú sa odkazuje)
sl: (neveljaven sklicani predmet)
sv: (ogiltigt referensobjekt)
tr: (geçersiz başvurulmuş öge)
uk: (некоректний запис із посиланням)
zh_cn: (无效引用项)
zh_tw: （無效的參照項目）

# @item:shell
source: (unknown referenced item)
ar: (عنصر مرجعي غير معروف)
az: (naməlum istinad edilmiş element)
bg: (неизвестена препратка)
ca: (element de referència desconegut)
eo: (nekonata referencita objekto)
es: (elemento referenciado desconocido)
et: (tundmatu viidatud element)
eu: (erreferentziatutako elementu ezezaguna)
fi: (tuntematon viitattu tietue)
fr: (élément référencé inconnu)
gl: (elemento referenciado descoñecido)
he: (פריט מופנה לא ידוע)
hu: (ismeretlen hivatkozott elem)
ia: (elemento referentiate incognite)
it: (elemento menzionato sconosciuto)
ka: (უცნობი მიმართული ელემენტი)
ko: (알 수 없는 참조된 항목)
lv: (nezināms atsauces vienums)
nl: (onbekend naar verwezen item)
pl: (rzecz odniesienia nieznana)
pt: (referência a item desconhecido)
pt_br: (o referente item é desconhecido)
ru: (ссылка на неизвестный элемент)
sk: (neznáma položka, na ktorú sa odkazuje)
sl: (neznan sklicani predmet)
sv: (okänt referensobjekt)
tr: (bilinmeyen başvurulmuş öge)
uk: (невідомий запис із посиланням)
zh_cn: (未知引用项)
zh_tw: （未知的參照項目）

source: Group %1 "%5" has %2 groups, %3 references and %4 data items:
ar: المجموعة %1 "%5" لديها %2 مجموعة، %3 مرجع و%4 عنصر بيانات:
az: %1 "%5" qrupu %2 qrupa, %3 istinad edilənlərə və %4 məlumat elementlərinə malikdir
bg: Група %1 "%5" има %2 групи, %3 препратки и %4 елемента от данни:
ca: El grup %1 «%5» té %2 grups, %3 referències i %4 elements de dades:
eo: Grupo %1 "%5" havas %2 grupojn, %3 referencojn kaj %4 datumaĵojn:
es: El grupo %1 «%5» contiene %2 grupos, %3 referencias y %4 elementos de datos:
et: Rühma %1 "%5" on %2 rühma, %3 viite ja %4 andmeelemendiga:
eu: %1 «%5» taldeak %2 talde, %3 erreferentzia eta %4 datu elementu ditu:
fi: Ryhmällä %1 ”%5” on %2 ryhmää, %3 viitettä ja %4 tietuetta:
fr: Le groupe %1 « %5 » comporte %2 groupes, %3 références et %4 éléments de données :
gl: O grupo %1 «%5» ten %2 grupos, %3 referencias e %4 elementos de datos:
he: בקבוצה %1 „%5” יש %2 קבוצות, %3 הפניות ו־%4 פריטי נתונים:
hu: A(z) %1 „%5” csoportnak %2 csoportja, %3 hivatkozása és %4 adateleme van:
it: Il gruppo %1 «%5» ha %2 gruppi, %3 riferimenti e %4 elementi di dati:
ka: ჯგუფს %1 "%5" %2 ჯგუფი, %3 მიმართვა და %4 მონაცემის ელემენტი გააჩნია:
ko: 그룹 %1 "%5"에 그룹 %2개, 참조 %3개, 데이터 항목 %4개 있음:
lv: Grupai %1 „%5“ ir %2 grupas, %3 atsauces un %4 datu vienumi:
nl: Groep %1 "%5" heeft %2 groepen, %3 verwijzingen en %4 gegevensitems:
pl: Grupa %1 "%5" ma %2 grup, %3 odwołania i %4 rzeczy będące danymi:
pt: O grupo %1 "%5" tem %2 grupos, %3 referências e %4 itens de dados:
pt_br: O grupo %1 "%5" tem %2 grupos, %3 referências e %4 itens:
ru: Группа %1 "%5" содержит групп — %2, ссылок — %3, элементов данных — %4:
sk: Skupina %1 "%5" má %2 skupiny, %3 odkazy a %4 dátové položky:
sl: Skupina %1 "%5" ima %2 skupine, %3 sklice in %4 podatkovne predmete:
sv: Gruppen %1 "%5" har %2 grupper, %3 referenser och %4 dataobjekt:
tr: Grup %1, “%5”; %2 gruba, %3 başvuruya ve %4 veri ögesine sahip:
uk: Група %1 «%5» містить %2 груп, %3 посилань і %4 записів даних:
zh_cn: 组 %1 "%5" 有 %2 组，%3 引用和 %4 数据项：
zh_tw: 群組 %1「%5」有 %2 個群組、%3 個參照和 %4 個資料項目：

# @info:shell column header
source: Type
ar: النّوع
az: Növ
bg: Тип
ca: Tipus
eo: Tipo
es: Tipo
et: Tüüp
eu: Mota
fi: Tyyppi
gl: Tipo
he: סוג
hu: Típus
ia: Typo
it: Tipo
ka: ტიპით
ko: 형식
lv: Tips
pl: Rodzaj
pt: Tipo
pt_br: Tipo
ru: Тип
sk: Typ
sl: Tip
sv: Typ
tr: Tür
uk: Тип
zh_cn: 文件系统
zh_tw: 類型

# @info:shell column header
source: ID
ar: المعرّف
eu: IDa
fi: Tunniste
gl: Identificador
he: מזהה
hu: Azonosító
ru: Идентификатор
tr: Kimlik
uk: Ід.
zh_cn: 编码

# @info:shell column header
source: Email
ar: البريد الإلكترونيّ
az: E-Poçt
bg: Е-поща
ca: Correu electrònic
eo: Retpoŝto
es: Correo electrónico
et: E-post
eu: E-posta
fi: Sähköposti
fr: Courriel
gl: Correo electrónico
he: דוא״ל
ia: E-posta
ka: ელ-ფოსტა
ko: 이메일
lv: E-pasts
ru: Почтовый адрес
sl: E-pošta
sv: E-post
tr: E-posta
uk: Ел. пошта
zh_cn: 电子邮箱
zh_tw: 電子郵件

# @info:shell column header
source: Name
ar: الاسم
az: Adı
bg: Име
ca: Nom
eo: Nomo
es: Nombre
et: Nimi
eu: Izena
fi: Nimi
fr: Nom
gl: Nome
he: שם
hu: Név
ia: Nomine
it: Nome
ka: სახელი
ko: 이름
lv: Nosaukums
nl: Naam
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Имя
sk: Názov
sl: Ime
sv: Namn
tr: Ad
uk: Назва
zh_cn: 文件名
zh_tw: 名稱

# @info:shell
source: No items could be fetched
ar: لا يمكن جلب أي عناصر
az: Element alına bilmədi
bg: Не можаха да бъдат извлечени елементи
ca: No s'ha pogut recuperar cap element
eo: Neniuj eroj povus esti prenitaj
es: No se pueden obtener elementos
et: Ühtegi elementi ei õnnestunud tõmmata
eu: Ezin izan da elementurik ekarri
fi: Tietueita ei voida noutaa
fr: Aucun élément n'a pu être reçu
gl: Non foi posíbel obter elementos
he: לא ניתן למשוך אף פריט
hu: Nincsenek lekérhető elemek
ia: Necun elemento poteva esser trovate
it: Non può essere recuperato alcun elemento
ka: ჩანაწერების გამოთხოვის შეცდომა
ko: 항목을 가져올 수 없음
lv: Neizdevās izgūt nevienu vienumu
nl: Geen items konden worden opgehaald
pl: Nie można pobrać rzeczy
pt: Não foi possível obter nenhum item
pt_br: Nenhum item pôde ser buscado
ru: Не удалось получить элементы
sk: Nebolo možné načítať žiadne položky
sl: Ni bilo mogoče pridobiti predmetov
sv: Inga objekt kunde hämtas
tr: Hiçbir öge getirilemedi
uk: Не вдалося отримати жодного запису
zh_cn: 无法获取项目
zh_tw: 沒有可取得的項目

source: Adding to group %1 "%2":
ar: يضيف إلى المجموعة %1 "%2":
az: %1 "%2" qrupuna əlavə edilir
bg: Добавяне към група %1 "%2":
ca: S'està afegint al grup %1 «%2»:
eo: Aldonante al grupo %1 "%2":
es: Añadiendo al grupo %1 «%2»:
eu: %1 «%2» taldera gehitzen:
fi: Lisätään ryhmään %1 ”%2”:
fr: Ajout au groupe %1 « %2 » :
gl: Engadindo ao grupo %1 «%2»:
he: נוספים לקבוצה %1 „%2”:
hu: Hozzáadás a(z) %1 „%2” csoporthoz:
ia: Adder a gruppo %1 "%2":
it: Aggiunta al gruppo %1 «%2»:
ka: ჯგუფში (%1 "%2") დამატება:
ko: 그룹 %1 "%2"에 추가:
lv: Pievieno grupai %1 „%2“:
nl: Aan groep %1 toevoegen "%2":
pl: Dodawanie do grupy %1 "%2":
pt: A adicionar ao grupo %1 "%2":
pt_br: Adicionando para o grupo %1 "%2":
ru: Добавляем в группу %1 "%2":
sk: Pridanie do skupiny %1 "%2":
sl: Dodajam v skupino %1, "%2":
sv: Lägger till i grupp %1 "%2":
tr: %1, “%2” grubuna ekleniyor:
uk: Додаємо до групи %1 «%2»:
zh_cn: 添加到组 %1 "%2"：
zh_tw: 正在加入到群組 %1「%2」：

# @info:shell
source: Cannot search for email '%1', %2
ar: لا يمكن البحث عن البريد الإلكتروني '%1'، %2
az: '%1', %2 e-poçtu üçün axtarış mümkün deyil
bg: Не може да се търси за имейл "%1", %2
ca: No s'ha pogut cercar el correu electrònic «%1», %2
eo: Ne eblas serĉi retpoŝton '%1', %2
es: No se puede buscar el correo electrónico «%1», %2
eu: Ezin da «%1» e-posta bilatu, %2
fi: Sähköpostia ”%1” ei voi etsiä, %2
fr: Impossible de chercher le courriel « %1 », %2
gl: Non é posíbel buscar o correo electrónico «%1», %2
he: לא ניתן לחפש אחר הדוא״ל ‚%1’, %2
hu: Nem lehet keresni a(z) „%1” e-mailre, %2
ia: Non pote cercar eposta '%1',%2
it: Impossibile cercare il messaggio «%1», %2
ka: '%1' ელფოსტის ძებნის შეცდომა, %2
ko: 이메일 '%1'을(를) 검색할 수 없음, %2
lv: Nevar meklēt e-pastu „%1“, %2
nl: Kan niet zoeken naar e-mail '%1', %2
pl: Nie znaleziono wiadomości '%1', %2
pt: Não é possível pesquisar pelo e-mail '%1', %2
pt_br: Não é possível obter o email '%1', %2
ru: Не удалось выполнить поиск почтового адреса «%1», %2
sk: Nie je možné vyhľadať email '%1', %2
sl: Ni mogoče iskanje za e-pošto '%1', %2
sv: Kan inte söka efter brev '%1', %2
tr: “%1” e-postası aranamıyor, %2
uk: Не вдалося виконати пошук електронної пошти «%1», %2
zh_cn: 无法搜索电子邮件‘%1’，%2
zh_tw: 無法搜尋 email '%1'，%2
