Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Unable to fetch collection with remote ID '%1', %2
ar: غير قادر على جلب تجميعة بمعرّف عن بعد '%1'، %2
az: '%1', %2 şəbəkə İD-li kolleksiyanın alınması baş tutmadı
bg: Не може да се извлече колекция с отдалечен идентификатор "%1", %2
ca: No s'ha pogut recuperar la col·lecció amb l'ID remot «%1». %2
eo: Ne eblas preni aron kun fora ID '%1', %2
es: No se ha podido obtener la colección con ID remoto «%1», %2
eu: Ezin da urrutiko ID «%1» duen bildumarik sortu, %2
fi: Ei voida noutaa kokoelmaa etätunnisteella ”%1”, %2
fr: Impossible de recevoir la collection avec l'identifiant distant « %1 », %2
gl: Non é posíbel obter a colección co identificador remoto «%1», %2
he: לא ניתן למצוא אוסף עם המזהה המרוחק ‚%1’, %2
hu: Nem lehet lekérni a(z) „%1” távoli azonosítójú gyűjteményt, %2
it: Impossibile recuperare la raccolta con ID remoto «%1», %2
ka: შეცდომა კოლექციის გამოთხოვისას, რომლის დაშორებული ID '%1'-ია. %2
ko: 원격 ID가 '%1'인 모음집을 가져올 수 없음, %2
lv: Neizdodas izgūt kolekciju ar attālo ID „%1“, %2
nl: Kan verzameling met remote ID '%1' niet ophalen, %2
pl: Nie można pobrać zbioru ze zdalnym identyfikatorem '%1', %2
pt: Não foi possível obter a colecção com o ID remoto '%1', %2
pt_br: Incapaz de obter coleção com IDs remotos '%1', %2
ru: Не удалось получить родительскую коллекцию с удалённым идентификатором «%1», %2
sk: Nie je možné načítať kolekciu so vzdialeným ID '%1', %2
sl: Ni mogoče pridobiti zbirke z oddaljenim ID-jem '%1', %2
sv: Kan inte hämta samling med fjärr-id '%1', %2
tr: “%1” uzak kimlikli koleksiyon getirilemiyor, %2
uk: Не вдалося отримати збірку із віддаленим ідентифікатором «%1», %2
zh_cn: 无法获取远程 ID %1，%2
zh_tw: 無法取得遠端 ID 是 '%1' 的收藏，%2

# @info:shell
source: Unable to create collection with remote ID '%1'
ar: غير قادر على إنشاء تجميعة بمعرّف عن بعد '%1'
az: '%1' şəbəkə İD-li kolleksiyanın yaradılması baş tutmadı
bg: Не може да се създаде колекция с отдалечен идентификатор "%1"
ca: No s'ha pogut crear la col·lecció amb l'ID remot «%1»
eo: Ne eblas krei aron kun fora ID '%1'
es: No se ha podido crear la colección con ID remoto «%1»
eu: Ezin da urrutiko ID «%1» duen bildumarik sortu
fi: Ei voida luoda kokoelmaa etätunnisteelle "%1”
fr: Impossible de créer la collection avec l'identifiant distant « %1 »
gl: Non é posíbel crear a colección co identificador remoto «%1»
he: לא ניתן ליצור אוסף עם המזהה המרוחק ‚%1’
hu: Nem lehet létrehozni a(z) „%1” távoli azonosítójú gyűjteményt
it: Impossibile creare una raccolta con l'ID remoto «%1»
ka: კოლექციის, დაშორებული ID-ით '%1', შექმნა შეუძლებელია
ko: 원격 ID가 '%1'인 모음집을 생성할 수 없음
lv: Neizdodas izveidot kolekciju ar attālo ID „%1“
nl: Kan verzameling met remote ID '%1' niet aanmaken
pl: Nie można ani otworzyć ani utworzyć zbioru ze zdalnym identyfikatorem '%1'
pt: Não foi possível criar a colecção com o ID remoto '%1'
pt_br: Incapaz de criar coleção com ID remoto '%1'
ru: Не удалось создать коллекцию с удалённым идентификатором «%1»
sk: Nie je možné vytvoriť kolekciu so vzdialeným ID '%1'
sl: Ni mogoče ustvariti zbirke z oddaljenim ID '%1'
sv: Kan inte skapa samling med fjärr-id '%1'
tr: “%1” uzak kimliğiyle bir koleksiyon oluşturulamıyor
uk: Не вдалося створити збірку із віддаленим ідентифікатором «%1»
zh_cn: 无法创建带有远程 ID 的 %1 收藏
zh_tw: 無法建立遠端 ID 是 '%1' 的收藏

# @info:shell
source: Processing items for '%1'
ar: يعالج العناصر لـ '%1'
az: '%1' üçün elementlər işlənir
bg: Обработване на елементи за "%1"
ca: S'estan processant els elements per a «%1»
eo: Prilaboranta erojn por '%1'
es: Procesando elementos para «%1»
et: '%1' elementide töötlemine
eu: «%1»(e)rako elementuak prozesatzen
fi: Käsitellään kohteita – ”%1”
fr: Traitement des éléments pour « %1 »
gl: Procesando os elementos para «%1»
he: מתבצע עיבוד של פריטים עבור ‚%1’
hu: Elemek feldolgozása: „%1”
it: Elaborazione degli elementi per «%1»
ka: '%1'-სთვის ელემენტების დამუშავება
ko: '%1'의 항목 처리 중
lv: Apstrādā „%1“ vienumus
nl: Items voor '%1' worden verwerkt
pl: Przetwarzanie rzeczy dla '%1'
pt: A processar os itens de '%1'
pt_br: Processando item para '%1'
ru: Обработка элементов «%1»
sk: Spracovanie položiek pre '%1'
sl: Obdelovanje predmetov za '%1'
sv: Behandlar objekt för '%1'
tr: “%1” ögeleri işleniyor
uk: Обробляємо записи для «%1»
zh_cn: 正在处理 %1 的项目
zh_tw: 正在為 '%1' 處理項目

# @info:shell
source: Error creating item, %1
ar: خطأ في إنشاء العنصر، %1
az: Elementin yaradılması xətası, %1
bg: Грешка при създаването на елемент, %1
ca: Error en crear l'element, %1
eo: Eraro dum kreado de ero, %1
es: Ha ocurrido un error creando el elemento, %1
et: Tõrge elemendi loomisel, %1
eu: Errorea elementua sortzean, %1
fi: Virhe luotaessa tietuetta, %1
fr: Erreur lors de la création de l'élément, %1
gl: Produciuse un erro ao crear o elemento, %1
he: שגיאה ביצירת פריט, %1
hu: Hiba az elem létrehozásakor, %1
it: Errore durante la creazione dell'elemento, %1
ka: შეცდომა ელემენტის შექმნისას, %1
ko: 항목 생성 오류, %1
lv: Kļūda, izveidojot vienumu, %1
nl: Fout bij aanmaken van item, %1
pl: Błąd tworzenia rzeczy, %1
pt: Erro ao criar o item, %1
pt_br: Erro ao criar item '%1'
ru: Ошибка создания элемента, %1
sk: Chyba pri vytváraní položky, %1
sl: Napaka med ustvarjanjem predmeta, %1
sv: Fel när objekt skulle skapas, %1
tr: Öge oluşturulurken hata, %1
uk: Помилка під час спроби створити запис: %1
zh_cn: 创建项目时出错，%1
zh_tw: 建立項目時發生錯誤，%1

# @info:shell
source: Created item '%1'
ar: أنشأ العنصر '%1'
az: '%1' elementi yaradıldı
bg: Създаден елемент "%1"
ca: S'ha creat l'element «%1»
eo: Kreita ero '%1'
es: Se ha creado el elemento «%1»
et: Loodi element '%1'
eu: «%1» elementua sortu da
fi: Luotiin tietue ”%1”
fr: Élément « %1 » créé
gl: Creouse o elemento «%1»
he: הפריט ‚%1’ נוצר
hu: Elem létrehozva: „%1”
ia: Create elemento '%1'
it: Elemento «%1» creato
ka: ელემენტი '%1' შეიქმნა
ko: 항목 '%1' 생성됨
lv: Izveidoja vienumu „%1“
nl: Item '%1' aangemaakt
pl: Utworzono rzecz '%1'
pt: Foi criado o item '%1'
pt_br: Criado item '%1'
ru: Элемент «%1» создан
sk: Vytvorená položka '%1'
sl: Predmet '%1' ustvarjen
sv: Skapade objekt '%1'
tr: “%1” ögesi oluşturuldu
uk: Створено запис «%1»
zh_cn: 创建项目 %1
zh_tw: 已建立項目 '%1'

# info:shell
source: Show full information for a collection or item
ar: أظهِر معلومات كاملة لتجميعة أو عنصر
bg: Показване на пълна информация за колекция или елемент
ca: Mostra la informació completa per a una col·lecció o element
eo: Montri plenajn informojn por aro aŭ ero
es: Mostrar toda la información de una colección o elemento
fi: Näytä kokoelman tai tietueen kaikki tiedot
fr: Afficher la totalité des informations pour une collection ou un élément
gl: Amosar información completa dunha colección ou dun elemento
he: הצגת פרטים מלאים של אוסף או פריט
ia: Non pote trovar information complete per un collection o elemento
it: Mostra le informazioni complete su una raccolta o su un elemento
ka: კოლექციის ან ჩანაწერის შესახებ სრული ინფორმაციის ჩვენება
ko: 모음집이나 항목의 전체 정보 표시
lv: Rādīt pilnu informāciju kolekcijai vai vienumam
nl: Volledige informatie voor een verzameling of item tonen
pl: Pokaż pełne dane o zbiorze lub rzeczy
pt_br: Mostra informações completas de uma coleção ou item
sl: Prikaži vse podatke o zbirki ali predmetu
sv: Visa fullständig information om en samling eller ett objekt
tr: Bir koleksiyon veya öge için tüm bilgiyi göster
zh_cn: 显示收藏或项目的完整信息
zh_tw: 為收藏或項目顯示完整資訊

# @info:shell
source: Collections or items to display
ar: تجميعات أو عناصر للعرض
az: Göstəriləcək kolleksiyalar və ya elementlər
bg: Колекции или елементи за показване
ca: Col·leccions o elements a mostrar
eo: Kolektoj aŭ eroj por montri
es: Colecciones o elementos a mostrar
eu: Azaldu beharreko bildumak edo elementuak
fi: Näytettävät kokoelmat tai tietueet
fr: Collections ou éléments à afficher
gl: Coleccións ou elementos para amosar
he: אוספים או פריטים להצגה
ia: Collectiones o elementos a monstrar
it: Raccolte o elementi da visualizzare
ka: საჩვენებელი კოლექციები და ჩანაწერები
ko: 표시할 모음집이나 항목
lv: Parādāmās kolekcijas vai vienumi
nl: Te tonen verzamelingen of items
pl: Zbiory lub rzeczy do wyświetlenia
pt: Colecções ou itens a apresentar
pt_br: Coleções ou itens para mostrar
sk: Kolekcie alebo položky, ktoré sa majú zobraziť
sl: Zbirke ali predmeti za prikaz
sv: Samlingar eller objekt att visa
tr: Görüntülenecek koleksiyonlar veya ögeler
uk: Збірки або записи, які слід показати
zh_cn: 要显示的收藏或项目
zh_tw: 要顯示的收藏或項目

source: entity...
ar: كيان...
az: mahiyyət...
bg: субект...
ca: entitat...
eo: ento...
es: entidad...
eu: entitatea...
fr: entité...
gl: entidade…
he: ישות…
ia: entitate...
it: entità...
ka: ცარიელი...
ko: 엔티티...
lv: entītija...
nl: entiteit...
pl: obiekt...
pt: entidade...
pt_br: Entidade...
sk: entita...
sl: entiteta...
sv: entitet...
tr: varlık…
uk: сутність…
zh_cn: 实体
zh_tw: 實體...

# @info:shell
source: No collections or items specified
ar: لم يحدد أي تجميعات أو عناصر
az: Heç bir kolleklsiya və element göstərilməyib
bg: Няма посочени колекции или елементи
ca: No s'ha especificat cap col·lecció o element
eo: Neniuj aroj aŭ eroj specifitaj
es: No se ha indicado ninguna colección ni elementos
eu: Ez da bildumarik edo elementurik zehaztu
fi: Kokoelmaa tai tietueita ei määritetty
fr: Aucune collection ou élément spécifié
gl: Non se indicaron coleccións ou elementos
he: אין אוספים לפריטים שצוינו
ia: Nulle collectiones o elementos specificate
it: Non è stata specificata alcuna raccolta o elemento
ka: კოლექციები და ჩანაწერები მითითებული არაა
ko: 모음집이나 항목을 지정하지 않았음
lv: Nav norādītas kolekcijas vai vienumi
nl: Geen verzamelingen of items gespecificeerd
pl: Nie podano zbiorów lub rzeczy
pt: Nenhuma colecção ou item indicados
pt_br: Coleções ou itens não especificados
sk: Nie sú zadané žiadne kolekcie alebo položky
sl: Nobene zbirke ali predmeta ni določene
sv: Inga samlingar eller objekt angivna
tr: Koleksiyon veya öge belirtilmedi
uk: Не вказано збірок або записів
zh_cn: 未指定集合或项目
zh_tw: 未指定收藏或項目

# @info:shell
source: No information available for collection root
ar: لا توجد معلومات متاحة لجذر التجميعة
az: Kök kolleksiyası üçün məlumat yoxdur
bg: Няма налична информация за root на колекцията
ca: No hi ha disponible cap informació per a la col·lecció arrel
eo: Neniu informo havebla por aro radiko
es: No hay información disponible para la raíz de la colección
et: Kogu juure kohta pole teavet
eu: Ez dago erabilgarri erro bildumaren informaziorik
fi: Kokoelman juuresta ei ole saatavilla tietoa
fr: Aucune information n'est disponible pour la collection racine
gl: Non hai información dispoñíbel para a raíz da colección
he: אין פרטים זמינים לראש האוסף
hu: Nem érhetők el információk a gyűjteménygyökérhez
it: Nessuna informazione disponibile per la raccolta radice
ka: კოლექციის საწყისისთვის ინფორმაცია ხელმისაწვდომი არაა
ko: 모음집 루트 정보가 없음
lv: Nav pieejama informācija par kolekcijas sakni
nl: Geen informatie beschikbaar voor hoofdmap van verzameling
pl: Brak danych dla głównego zbioru
pt: Não existem informações para a raiz da colecção
pt_br: Nenhuma informalçao disponível para a coleção
ru: Отсутствуют сведения о корневой коллекции
sk: Nie sú k dispozícii žiadne informácie pre koreňovú kolekciu
sl: Podatki za skrbništvo zbirke niso na voljo
sv: Ingen information tillgänglig om rotsamling
tr: Koleksiyon kökü için bilgi yok
uk: Немає даних щодо кореневого запису збірки
zh_cn: 没有可用于集合根目录的信息
zh_tw: 收藏根沒有可用的資訊

# @info:shell
source: ID
ar: المعرّف
eu: IDa
fi: Tunniste
gl: Identificador
he: מזהה
hu: Azonosító
ru: Идентификатор
tr: Kimlik
uk: Ід.
zh_cn: 编码

# @info:shell
source: URL
ar: المسار
eu: URLa
fi: Verkko-osoite
he: כתובת
hu: URL-cím
nl: URL-adres
pl: Adres URL
sv: Webbadress
uk: Адреса

# @info:shell
source: Parent
ar: والدان
az: Əsas
bg: Родител
ca: Pare
eo: Gepatro
es: Padre
et: Eellane
eu: Gurasoa
gl: Pai
he: הורה
hu: Szülő
ia: Genitor
it: Superiore
ka: მშობლიური
ko: 부모
lv: Vecāks
nl: Hoofditem
pl: Nadrzędny
pt: Mãe
pt_br: Pai
ru: Родитель
sk: Rodič
sl: Nadrejeno
sv: Överliggande
tr: Üst Öge
uk: Батьківський
zh_cn: 总部
zh_tw: 親

# @info:shell
source: Type
ar: النّوع
az: Növ
bg: Тип
ca: Tipus
eo: Tipo
es: Tipo
et: Tüüp
eu: Mota
fi: Tyyppi
gl: Tipo
he: סוג
hu: Típus
ia: Typo
it: Tipo
ka: ტიპით
ko: 형식
lv: Tips
pl: Rodzaj
pt: Tipo
pt_br: Tipo
ru: Тип
sk: Typ
sl: Tip
sv: Typ
tr: Tür
uk: Тип
zh_cn: 文件系统
zh_tw: 類型

# @info:shell entity type
source: Collection
ar: التّجميعة
az: Kolleksiya
bg: Колекция
ca: Col·lecció
eo: Kolekto
es: Colección
et: Kogu
eu: Bilduma
fi: Kokoelma
gl: Colección
he: אוסף
hu: Gyűjtemény
it: Raccolta
ka: კოლექცია
ko: 모음집
lv: Kolekcija
nl: Verzameling
pl: Zbiór
pt: Colecção
pt_br: Coleção
ru: Коллекция
sk: Kolekcia
sl: Zbirka
sv: Samling
tr: Koleksiyon
uk: Збірка
zh_cn: 收藏
zh_tw: 收藏

# @info:shell
source: Name
ar: الاسم
az: Adı
bg: Име
ca: Nom
eo: Nomo
es: Nombre
et: Nimi
eu: Izena
fi: Nimi
fr: Nom
gl: Nome
he: שם
hu: Név
ia: Nomine
it: Nome
ka: სახელი
ko: 이름
lv: Nosaukums
nl: Naam
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Имя
sk: Názov
sl: Ime
sv: Namn
tr: Ad
uk: Назва
zh_cn: 文件名
zh_tw: 名稱

# @info:shell
source: Owner
ar: المالك
az: Sahibi
bg: Собственик
ca: Propietari
eo: Posedanto
es: Propietario
et: Omanik
eu: Jabea
fi: Omistaja
fr: Propriétaire
gl: Propietario
he: בעלות
hu: Tulajdonos
ia: Proprietario
it: Proprietario
ka: მფლობელი
ko: 소유자
lv: Īpašnieks
nl: Eigenaar
pl: Właściciel
pt: Dono
pt_br: Proprietário
ru: Владелец
sk: Vlastník
sl: Lastnik
sv: Ägare
tr: Sahip
uk: Власник
zh_cn: 用户
zh_tw: 擁有者

# @info:shell
source: MIME
ar: امتدادات البريد المتعددة

# @info:shell
source: Remote ID
ar: معرّف عن بعد
az: Şəbəkə İD
bg: Отдалечен идентификатор
ca: ID remot
eo: Fora ID
es: ID remoto
et: Võrgu-ID
eu: Urrutiko ID
fi: Etätunniste
fr: ID distant
gl: Identificador remoto
he: מזהה מרוחק
hu: Távoli azonosító
ia: ID remote
it: ID remoto
ka: დაშორებულის ID
ko: 원격 ID
lv: Attālais ID
nl: Externe ID
pl: Zdalne ID
pt: ID Remoto
pt_br: ID remoto
ru: Удалённый идентификатор
sk: Vzdialené ID
sl: Oddaljen ID
sv: Fjärr-id
tr: Uzak Kimlik
uk: Віддалений ід.
zh_cn: 远程 ID
zh_tw: 遠端 ID

# @info:shell
source: Path
ar: مسار
bg: Път
ca: Camí
eo: Vojo
es: Ruta
fi: Sijainti
fr: Emplacement
gl: Ruta
he: נתיב
ia: Percurso
it: Percorso
ka: ბილიკი
ko: 경로
lv: Ceļš
nl: Pad
pl: Ścieżka
pt_br: Caminho
sl: Pot
sv: Sökväg
tr: Yol
zh_cn: 路径
zh_tw: 路徑

# @info:shell
source: ReadOnly
ar: للقراءة فقط
az: Yalnız_Oxumaq
ca: NomésLectura
eo: Nurlegebla
es: Solo lectura
et: Kirjutuskaitstud
eu: IrakurtzekoSoilik
fi: Vain luku
fr: Lecture seule
gl: SóLectura
hu: Csak olvasható
ia: Sol lectura
it: Sola lettura
ka: მხოლოდწასაკითხად
ko: 읽기 전용
lv: Tikai lasāms
nl: Alleen-lezen
pl: Tylko-do-odczytu
pt: Leitura?
pt_br: Somente leitura
sk: LenNaČítanie
sl: Samo za branje
sv: Skrivskyddad
tr: Saltokunur
uk: Лише читання
zh_cn: 只读
zh_tw: 唯讀

# @info:shell
source: ChangeItem
ar: تغيير عنصر
az: Elemnti_Dəyişmək
ca: CanviaElement
eo: ŜanĝiItem
es: CambiarElemento
et: Elemendi muutmine
eu: AldatuElementua
fi: MuutaTietuetta
fr: ModifierÉlément
gl: CambiarElemento
hu: Elem módosítása
it: Cambia elemento
ka: ჩანაწერისშეცვლა
ko: 항목 변경
lv: Mainīt vienumu
nl: Item-wijzigen
pl: ZmieńRzecz
pt: ModificarItem
pt_br: Mudar item
sk: ZmeniťPoložku
sl: Spremeni predmet
sv: Ändra objekt
tr: Ögeyi Değiştir
uk: Змінити запис
zh_cn: 更改项目
zh_tw: 變更項目

# @info:shell
source: CreateItem
ar: إنشاء عنصر
az: Element_Yaratmaq
ca: CreaElement
eo: KreiItem
es: CrearElemento
et: Elemendi loomine
eu: SortuElementua
fi: LuoTietue
fr: CréerÉlément
gl: CrearElemento
hu: Elem létrehozása
it: Crea elemento
ka: ჩანაწერისშექმნა
ko: 항목 생성
lv: Izveidot vienumu
nl: Item-aanmaken
pl: UtwórzRzecz
pt: CriarItem
pt_br: Criar item
sk: VytvoriťPoložku
sl: Ustvari predmet
sv: Skapa objekt
tr: ÖgeOluştur
uk: Створити запис
zh_cn: 创建项目
zh_tw: 建立項目

# @info:shell
source: DeleteItem
ar: حذف عنصر
az: Elementi_Silmək
ca: SuprimeixElement
eo: ForigiItem
es: BorrarElemento
et: Elemendi kustutamine
eu: EzabatuElementua
fi: PoistaTietue
fr: SupprimerÉlément
gl: EliminarElemento
hu: Elem törlése
it: Elimina elemento
ka: ჩანაწერისწაშლა
ko: 항목 삭제
lv: Dzēst vienumu
nl: Item-verwijderen
pl: UsuńRzecz
pt: RemoverItem
pt_br: Apagar item
sk: VymazaťPoložku
sl: Izbriši predmet
sv: Ta bort objekt
tr: ÖgeSil
uk: Вилучити запис
zh_cn: 删除项目
zh_tw: 刪除項目

# @info:shell
source: ChangeColl
ar: تغيير تجميعة
az: Kolleksiya_Dəyişmək
ca: CanviaCol
eo: ŜanĝiKolon
es: CambiarCol
et: Kogu muutmine
eu: AldatuZutabea
fr: ModifierCol
gl: CambiarCol
hu: Gyűjtemény módosítása
it: Cambia raccolta
ka: კოლისშეცვლა
ko: 모음집 변경
lv: Mainīt kol
nl: Verz-wijzigen
pl: ZmieńZbiór
pt: ModificarCol
pt_br: Mudar coll
sk: ZmeniťKolekciu
sl: Spremeni Coll
sv: Ändra samling
tr: KolDeğiştir
uk: Змінити збірку
zh_cn: 更改 Coll
zh_tw: 變更收藏

# @info:shell
source: CreateColl
ar: إنشاء تجميعة
az: Kolleksiya_Yaratmaq
ca: CreaCol
eo: KreuKolon
es: CrearCol
et: Kogu loomine
eu: SortuZutabea
fr: CréerCol
gl: CrearCol
hu: Gyűjtemény létrehozása
it: Crea raccolta
ka: კოლისშექმნა
ko: 모음집 생성
lv: Izveidot kol
nl: Verz-aanmaken
pl: UtwórzZbiór
pt: CriarCol
pt_br: Criar coll
sk: VytvoriťKolekciu
sl: Ustvari Coll
sv: Skapa samling
tr: KolOluştur
uk: Створити збірку
zh_cn: 创建 Coll
zh_tw: 建立收藏

# @info:shell
source: DeleteColl
ar: حذف تجميعة
az: Kollseksiyanı_Silmək
ca: SuprimeixCol
es: BorrarCol
et: Kogu kustutamine
eu: EzabatuZutabea
fr: SupprimerCol
gl: EliminarCol
hu: Gyűjtemény törlése
it: Elimina raccolta
ka: კოლისწაშლა
ko: 모음집 삭제
lv: Dzēst kol
nl: Verz-verwijderen
pl: UsuńZbiór
pt: RemoverCol
pt_br: Apagar coll
sk: VymazaťKolekciu
sl: Zbriši Coll
sv: Ta bort samling
tr: KolSil
uk: Вилучити збірку
zh_cn: 删除 Coll
zh_tw: 刪除收藏

# @info:shell
source: LinkItem
ar: ربط عنصر
az: Elementlərlə_Əlaqə
ca: ElementEnllaç
es: EnlazarElemento
et: Elemendi linkimine
eu: EstekatuElementua
fi: LinkitäTietue
fr: LierÉlément
gl: LigarElemento
hu: Elem linkelése
it: Collega elemento
ka: ჩააწერისმიბმა
ko: 항목 링크
lv: Sasaistīt vienumu
nl: Item-koppelen
pl: DowiążRzecz
pt: LigarItem
pt_br: Lincar item
sk: PrepojiťPoložku
sl: Združi predmete
sv: Länka objekt
tr: ÖgeBağla
uk: Пов'язати запис
zh_cn: 链接项
zh_tw: 連結項目

# @info:shell
source: UnlinkItem
ar: إلغاء ربط عنصر
az: Elementlərlə əlaqənin ləğvi
ca: ElementSenseEnllaç
eo: MalligiItem
es: DesenlazarElemento
et: Elemendi lingi eemaldamine
eu: EstekagetuElementu
fi: PoistaTietueenLinkitys
fr: DélierÉlément
gl: DesligarElemento
hu: Link megszüntetése
it: Scollega elemento
ka: ჩანაწერისმოხსნა
ko: 항목 링크 해제
lv: Atsaistīt vienumu
nl: Item-loskoppelen
pl: OdwiążRzecz
pt: DesligarItem
pt_br: Apagar link do item
sk: OdpojiťPoložku
sl: Razdruži predmet
sv: Ta bort objektlänk
tr: ÖgeBağKes
uk: Скасувати пов'язування запису
zh_cn: 取消链接项
zh_tw: 取消項目連結

# @info:shell
source: Rights
ar: الحقوق
az: İmtiyazlar
bg: Права
ca: Drets
eo: Rajtoj
es: Derechos
et: Õigused
eu: Eskubideak
fi: Oikeudet
fr: Droits
gl: Dereitos
he: הרשאות
hu: Jogok
ia: Derectos
it: Permessi
ka: უფლებები
ko: 권한
lv: Tiesības
nl: Rechten
pl: Prawa
pt: Permissões
pt_br: Direitas
ru: Права доступа
sk: Práva
sl: Pravice
sv: Rättigheter
tr: Haklar
uk: Права
zh_cn: 权利
zh_tw: 權限

# @info:shell
source: Count
ar: العدد
az: Sayı
bg: Брой
ca: Comptador
eo: Nombro
es: Contador
eu: Kopurua
fi: Määrä
fr: Compte
gl: Cantidade
he: כמות
hu: Szám
ia: Computo
it: Numero
ka: რაოდენობა
ko: 개수
lv: Skaits
nl: Aantal
pl: Liczba
pt: Quantidade
pt_br: Contagem
ru: Количество
sk: Počet
sl: Štetje
sv: Antal
tr: Sayım
uk: Кількість
zh_cn: 数量
zh_tw: 數量

# @info:shell
source: Unread
ar: غير المقروء
az: Oxunmamış
bg: Непрочетени
ca: Sense llegir
eo: Nelegita
es: Sin leer
et: Lugemata
eu: Irakurtzeke
fi: Lukematta
fr: Non lu
gl: SenLer
he: לא נקרא
hu: Olvasatlan
ia: Non Legite
it: Non letto
ka: წაუკითხავი
ko: 읽지 않음
lv: Nelasīts
nl: Ongelezen
pl: Nieprzeczytanych
pt: Não-Lidas
pt_br: Não lido
ru: Непрочтённое
sk: Neprečítané
sl: Neprebrano
sv: Oläst
tr: Okunmayan
uk: Непрочитане
zh_cn: 未读
zh_tw: 未讀

# @info:shell
source: Size
ar: الحجم
az: Ölçü
bg: Размер
ca: Mida
eo: Grandeco
es: Tamaño
et: Suurus
eu: Neurria
fi: Koko
fr: Taille
gl: Tamaño
he: גודל
hu: Méret
ia: Dimension
it: Dimensione
ka: ზომა
ko: 크기
lv: Izmērs
nl: Grootte
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ru: Размер
sk: Veľkosť
sl: Velikost
sv: Storlek
tr: Boyut
uk: Розмір
zh_cn: 大小
zh_tw: 大小

# @info:shell entity type
source: Item
ar: عنصر
az: Element
bg: Елемент
ca: Element
eo: Ero
es: Elemento
et: Element
eu: Elementua
fi: Tietue
fr: Élément
gl: Elemento
he: פריט
hu: Elem
ia: Elemento
it: Elemento
ka: ელემენტი
ko: 항목
lv: Vienums
pl: Rzecz
ru: Элемент
sk: Položka
sl: Predmet
sv: Objekt
tr: Öge
uk: Запис
zh_cn: 项目
zh_tw: 項目

# @info:shell
source: Modified
ar: معدّل
az: Dəyişdirildi
bg: Променени
ca: Modificat
eo: Modifita
es: Modificado
et: Muudetud
eu: Aldatua
fi: Muutettu
fr: Modifié
gl: Modificado
he: מועד עריכה
hu: Módosítva
ia: Modificate
it: Modificato
ka: შეცვლილია
ko: 수정됨
lv: Modificēts
nl: Gewijzigd
pl: Zmieniony
pt: Modificado
pt_br: Modificado
ru: Изменено
sk: Zmenené
sl: Spremenjeno
sv: Ändrad
tr: Değiştirilme
uk: Змінено
zh_cn: 修改日期
zh_tw: 修改時間

# @info:shell
source: Revision
ar: المراجعة
az: Dəyişiklik
bg: Ревизия
ca: Revisió
eo: Revizio
es: Revisión
et: Versioon
eu: Berrikuspena
fi: Versio
fr: Révision
gl: Revisión
he: מהדורה
hu: Revízió
it: Revisione
ka: რევიზია
ko: 리비전
lv: Revīzija
nl: Revisie
pl: Wydanie
pt: Versão
pt_br: Revisão
ru: Редакция
sk: Revízia
sl: Revizija
sv: Version
tr: Revizyon
uk: Модифікація
zh_cn: 版本
zh_tw: 版本

# @info:shell
source: Payload
ar: حمولة صافية
az: İçindəkilər
bg: Данни
ca: Contingut
eo: Utila ŝarĝo
es: Carga útil
eu: Zama erabilgarria
fi: Sisältö
fr: Données utiles
gl: Corpo
he: מטען
hu: Tartalom
ia: Cargo utile
it: Contenuto
ka: შემცველობა
ko: 페이로드
lv: Derīgais saturs
nl: Inhoud
pl: Zawartość
pt: Conteúdo
pt_br: Carga
ru: Полезные данные
sk: Dátový obsah
sl: Vsebina
sv: Nyttolast
tr: Yük
uk: Вміст
zh_cn: 负载
zh_tw: 負載 (payload)

# @info:shell
source: yes
ar: نعم
az: bəli
bg: да
ca: sí
eo: jes
es: sí
et: jah
eu: bai
fi: kyllä
fr: oui
gl: si
he: כן
hu: igen
ia: si
it: sì
ka: დიახ
ko: 예
lv: jā
nl: ja
pl: tak
pt: sim
pt_br: sim
ru: да
sk: áno
sl: da
sv: ja
tr: evet
uk: так
zh_tw: 是

# @info:shell
source: no
ar: لا
az: xeyr
bg: не
eo: ne
et: ei
eu: ez
fi: ei
fr: non
gl: non
he: לא
hu: nem
ka: არა
ko: 아니요
lv: nē
nl: nee
pl: nie
pt: não
pt_br: não
ru: нет
sk: nie
sl: ne
sv: nej
tr: hayır
uk: ні
zh_cn: 否
zh_tw: 否

# @info:shell
source: (none)
ar: (بلا)
az: (heç biri)
bg: (без)
ca: (cap)
eo: (neniu)
es: (nada)
et: (puudub)
eu: (bat ere ez)
fi: (ei mitään)
fr: (aucun)
gl: (ningún)
he: (אין)
hu: (nincs)
ia: (necun)
it: (nessuno)
ka: (არაფერი)
ko: (없음)
lv: (nav)
nl: (geen)
pl: (brak)
pt: (nenhum)
pt_br: (nenhum)
ru: (отсутсвует)
sk: (žiadne)
sl: (brez)
sv: (inget)
tr: (hiçbiri)
uk: (немає)
zh_cn: (无)
zh_tw: （無）

# @info:shell
source: Flags
ar: العلامات
az: Bayraqlar
bg: Флагове
ca: Etiquetes
eo: Flagoj
es: Indicadores
et: Lipud
eu: Banderak
fi: Liput
fr: Marqueurs
gl: Bandeiras
he: דגלונים
hu: Jelzők
ia: Flags (bandieras)
it: Contrassegni
ka: ალმები
ko: 플래그
lv: Karogi
nl: Vlaggen
pl: Flagi
pt: Opções
pt_br: Marcadores
ru: Флаги
sk: Príznaky
sl: Zastavice
sv: Väljare
tr: Bayraklar
uk: Прапорці
zh_cn: 标志
zh_tw: 旗標

# @info:shell
source: Tags
ar: الوسوم
az: Yarlıqlar
bg: Етикети
ca: Etiquetes
eo: Etikedoj
es: Etiquetas
et: Sildid
eu: Etiketak
fi: Tunnisteet
fr: Étiquettes
gl: Etiquetas
he: תגיות
hu: Címkék
ia: Etiquettas
it: Etichette
ka: ჭდეები
ko: 태그
lv: Birkas
pl: Znaczniki
pt: Marcas
pt_br: Etiquetas
ru: Метки
sk: Značky
sl: Oznake
sv: Etiketter
tr: Etiketler
uk: Мітки
zh_cn: 标记
zh_tw: 標籤
