Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Invalid command
ar: أمر غير صحيح
az: Yararsız əmrlər
bg: Невалидна команда
ca: Ordre no vàlida
eo: Nevalida komando
es: Orden no válida
et: Vigane käsk
eu: Komando baliogabea
fi: Virheellinen komento
fr: Commande non valable
gl: A orde é incorrecta
he: פקודה שגויה
hu: Érvénytelen parancs
ia: Commando invalide
it: Comando non valido
ka: არასწორი ბრძანება
ko: 잘못된 명령
lv: Nederīga komanda
nl: Ongeldig commando
pl: Nieprawidłowe polecenie
pt: Comando inválido
pt_br: Comando inválido
ru: Недопустимая команда
sk: Neplatný príkaz
sl: Neveljaven ukaz
sv: Ogiltigt kommando
tr: Geçersiz komut
uk: Некоректна команда
zh_cn: 无效的命令
zh_tw: 無效的命令

# info:shell
source: Copy collections or items into a new collection
ar: انسخ تجميعات أو عناصر إلى تجميعة جديدة
bg: Копиране на колекции или елементи в нова колекция
ca: Copia les col·leccions o els elements a dins d'una col·lecció nova
eo: Kopii arojn aŭ erojn en novan aron
es: Copiar colecciones o elementos a una nueva colección
fi: Kopioi kokoelmat tai tietueet uuteen kokoelmaan
fr: Copier des collections ou des éléments dans une nouvelle collection
gl: Copiar coleccións ou elementos nunha nova colección
he: העתקת אוספים או פריטים לאוסף חדש
ia: Copia al collectiones o elementos in un nove collection
it: Copia le raccolte o gli elementi in una nuova raccolta
ka: კოლექციების ან ჩანაწერების ახალ კოლექციაში კოპირება
ko: 모음집이나 항목을 새 모음집으로 복사
lv: Kopēt kolekcijas vai vienumus jaunā kolekcijā
nl: Verzamelingen of items in een nieuwe verzamelingen kopiëren
pl: Skopiuj zbiory lub rzeczy do nowego zbioru
pt_br: Copia coleções ou itens para uma nova coleção
sl: Kopiraj zbirke ali predmete v novo zbirko
sv: Kopiera samlingar eller objekt till en ny samling
tr: Koleksiyonları veya ögeleri yeni bir koleksiyona kopyala
zh_cn: 将集合或项目复制到新集合中
zh_tw: 複製收藏或項目到新收藏裡

source: source...
ar: المصدر...
az: mənbə...
bg: източник...
ca: origen...
eo: fonto...
es: fuente...
et: allikas ...
eu: sorburua...
fi: lähde…
gl: orixe…
he: מקור…
hu: forrás…
ia: Fonte...
it: sorgente...
ka: წყარო....
ko: 원본...
lv: avots...
nl: bron...
pl: źródło...
pt: origem...
pt_br: fonte...
ru: источник…
sk: zdroj...
sl: vir...
sv: källa...
tr: kaynak…
uk: джерело…
zh_cn: 原因...
zh_tw: 來源...

# @info:shell
source: Existing collections or items to copy
ar: تجميعات أو عناصر موجودة للنسخ
az: Kopyalamaq üçün mövcud kolleksiyalar və elementlər
bg: Съществуващи колекции или елементи за копиране
ca: Col·leccions existents o elements a copiar
eo: Ekzistantaj aroj aŭ eroj por kopii
es: Colecciones o elementos existentes a copiar
et: Kopeeritavad kogud või elemendid
eu: Kopiatzeko dauden bildumak edo elementuak
fi: Kopioitavat kokoelmat tai tietueet
fr: Collections ou éléments existants à copier
gl: Coleccións ou elementos existentes para copiar
he: אוספים או פריטים קיימים להעתקה
hu: A másolandó, meglévő gyűjtemények vagy elemek
ia: Collectiones o elementos existente a copiar
it: Raccolte o elementi esistenti da copiare
ka: დასაკოპირებელი არსებული კოლექციები ან ჩანაწერები
ko: 복사할 기존 모음집이나 항목
lv: Pastāvošās kolekcijas vai vienumi, ko kopēt.
nl: Te kopiëren bestaande verzamelingen of items
pl: Istniejące zbiory lub rzeczy do skopiowania
pt: Colecções ou itens existentes a copiar
pt_br: Coleções ou itens existentes para copiar
ru: Копирование существующих коллекций или элементов
sk: Existujúce kolekcie alebo položky na kopírovanie
sl: Izbor zbirk ali predmetov za kopiranje
sv: Befintliga samlingar eller objekt att kopiera
tr: Kopyalanacak var olan koleksiyonlar veya ögeler
uk: Наявні збірки або записи для копіювання
zh_cn: 现有收藏或要复制的项目
zh_tw: 要複製的既存收藏或項目

# @info:shell
source: Destination collection to copy into
ar: تجميعة الوجهة للنسخ إليها
az: Kopyalanacaq hədəf kolleksiyası
bg: Местоназначение за копиране на колекцията
ca: Col·lecció de destinació a copiar dins de
eo: Celaro en kiun kopii
es: Colección de destino en la que copiar
et: Sihtkogu, kuhu kopeerida
eu: Kopia jasoko duen jomugako bilduma
fi: Kohdekokoelma, johon kopioida
fr: Collection de destination de la copie
gl: Colección de destino na que copiar
he: אוסף יעד להעתקה אליו
hu: Célgyűjtemény
ia: Collection de destination ubi copiar
it: Raccolta di destinazione in cui copiare
ka: სამიზნე კოლექციები, დასაკოპირებლად
ko: 복사할 대상 모음집
lv: Galamērķa kolekcija, kurā iekopēt
nl: Doelverzameling om in te kopiëren
pl: Docelowy zbiór, do którego skopiować
pt: A colecção de destino para onde copiar
pt_br: Coleção destino para fazer a cópia
ru: Целевая коллекция для копирования
sk: Cieľová kolekcia, do ktorej sa má kopírovať
sl: Izbor ciljne zbirke
sv: Målsamling att kopiera in i
tr: İçine kopyalanacak hedef koleksiyonlar
uk: Збірка призначення для копіювання
zh_cn: 要复制到的目标集合
zh_tw: 要複製到的目標收藏

# @info:shell
source: Missing source/destination arguments
ar: وسائط المصدر/الوجهة مفقودة
az: Çatışmayan mənbə/hədəf arqumentləri
bg: Липсващи аргументи източник/местоназначение
ca: Manquen els arguments d'origen/destinació
eo: Mankas font-/cel-argumentoj
es: Faltan los argumentos de origen/destino
et: Lähte-/sihtkoha argumendid puuduvad
eu: sorburu/jomuga argumentuak falta dira
fi: Lähde/kohdeparametrit puuttuvat
fr: Argument source ou destination manquant
gl: Faltan os argumentos de orixe ou destino
he: ארגומנטים של מקור/יעד חסרים
hu: Hiányzó forrás/cél argumentumok
ia: Mancante argumentos de fonte/destination
it: Argomenti di origine/destinazione mancanti
ka: წყაროსა და სამიზნის პარამეტრები მითითებული არაა
ko: 원본/대상 인자가 없음
lv: Trūkst avota/galamērķa argumenti
nl: Ontbrekende argumenten voor bron/bestemming
pl: Brakujące argumenty źródła/celu
pt: Faltam os argumentos da origem/destino
pt_br: Faltando argumentos de fonte/destino
ru: Отсутствуют аргументы источника/цели
sk: Chýbajúce zdrojové/cieľové argumenty
sl: Manjkajoč argument za vir/cilj
sv: Saknar käll- eller målargument
tr: Eksik kaynak/hedef argümanları
uk: Пропущено аргументи джерела або призначення
zh_cn: 缺少源/目标参数
zh_tw: 缺乏來源/目標引數

source: No more sources to process
ar: لا يوجد المزيد من المصادر للمعالجة
az: Daha işləmək üçün mənbələr yoxdur
bg: Няма повече източници за обработка
ca: No hi ha més orígens a processar
eo: Ne pli da fontoj prilaborendaj
es: No hay más fuentes a procesar
et: Pole rohkem allikaid töödelda
eu: Ez dago prozesatzeko sorburu gehiago
fi: Ei enää käsiteltäviä lähteitä
fr: Aucune source supplémentaire à traiter
gl: Non hai máis fontes para procesar
he: אין מקורות נוספים לעיבוד
hu: Nincs több feldolgozandó forrás
ia: Nulle altere fontes a processar
it: Nessun altra fonte da elaborare
ka: დასამუშავებელი წყაროების გარეშე
ko: 더 이상 처리할 원본이 없음
lv: Vairs nav apstrādājamu avotu
nl: Geen bronnen meer om te verwerken
pl: Brak źródeł do przetworzenia
pt: Não existem mais origens a processar
pt_br: Sem mais fontes para processar
ru: Обработаны все источники
sk: Žiadne ďalšie zdroje na spracovanie
sl: Ni več virov za obdelavo
sv: Inga fler källor att behandla
tr: İşleyecek başka kaynak yok
uk: Більше немає джерел для обробки
zh_cn: 没有更多源可处理
zh_tw: 沒有更多要處理的來源了

# @info:shell
source: Cannot resolve destination collection '%1', %2
ar: لا يمكن حل تجميعة الوجهة '%1'، %2
az: '%1' hədəf kolleksiyasını həll etmək mümkün deyil, %2
bg: Не може да се открие местоназначение на колекция '%1', %2
ca: No s'ha pogut resoldre la col·lecció de destinació «%1», %2
eo: Ne povas solvi cel-aron '%1', %2
es: No se puede resolver la colección de destino «%1», %2
et: Sihtkogu '%1' lahendamine nurjus, %2
eu: Ezin da ebatzi jomugako bilduma «%1», %2
fi: Kohdekokoelmaa ”%1” ei saada selville, %2
fr: Impossible de résoudre la collection de destination « %1 », %2
gl: Non é posíbel resolver a colección de destino «%1», %2
he: לא ניתן לפתור את אוסף היעד ‚%1’, %2
hu: Nem sikerült feloldani a(z) „%1” célgyűjteményt, %2
ia: Non pote resolver collection de destination '%1',%2
it: Impossibile risolvere la raccolta di destinazione «%1», %2
ka: სამიზნე კოლექციის '%1' ამოხსნის შეცდომა %2
ko: 대상 모음집 '%1'을(를) 처리할 수 없음, %2
lv: Nevar atrisināt galamērķa kolekciju „%1“, %2
nl: Kan doelverzameling niet opzoeken '%1', %2
pl: Nie można rozwiązać zbioru docelowego '%1', %2
pt: Não é possível resolver a colecção de destino '%1', %2
pt_br: Não é possível resolver a destinação da coleção '%1', %2
ru: Не удалось определить целевую коллекцию «%1», %2
sk: Nie je možné určiť cieľovú kolekciu '%1', %2
sl: Ni mogoče razrešiti ciljne zbirke '%1', %2
sv: Kan inte bestämma målsamling '%1', %2
tr: Hedef koleksiyon “%1” çözülemiyor, %2
uk: Не вдалося визначити збірку призначення «%1», %2
zh_cn: 无法解析目标集合 '%1', %2
zh_tw: 無法剖析目標收藏 '%1'，%2

# @info:shell
source: Cannot resolve source '%1', %2
ar: لا يمكن حل المصدر '%1'، %2
az: '%1' mənbəsini həll etmək mümkün deyil, %2
bg: Не може да се открие източник "%1", %2
ca: No s'ha pogut resoldre l'origen «%1», %2
eo: Ne povas solvi fonton '%1', %2
es: No se puede resolver el origen «%1», %2
et: Allika '%1' lahendamine nurjus, %2
eu: Ezin da sorburua ebatzi «%1», %2
fi: Lähdettä ”%1” ei voi ratkaista, %2
fr: Impossible de résoudre la source « %1 », %2
gl: Non é posíbel resolver a fonte «%1», %2
he: לא ניתן לפתור את המקור ‚%1’, %2
hu: Nem sikerült feloldani a(z) „%1” forrást, %2
ia: Non pote resolver fonte '%1',%2
it: Impossibile risolvere la fonte «%1», %2
ka: წყაროს '%1' ამოხსნის შეცდომა, %2
ko: 원본 '%1'을(를) 해결할 수 없음, %2
lv: Nevar atrisināt avotu „%1“, %2
nl: Kan bron '%1', %2 niet opzoeken
pl: Nie można rozwiązać źródła '%1', %2
pt: Não é possível resolver a origem '%1', %2
pt_br: Não foi possível resolver a fonte '%1', %2
ru: Не удалось определить источник «%1», %2
sk: Nie je možné určiť zdroj '%1', %2
sl: Ni mogoče razrešiti vira '%1', %2
sv: Kan inte bestämma källan '%1', %2
tr: “%1” kaynağı çözülemiyor, %2
uk: Не вдалося визначити джерело «%1», %2
zh_cn: 无法解析源 '%1', %2
zh_tw: 無法剖析來源 '%1'，%2

source: Moving contents of %1 -> %2
ar: ينقل محتويات %1 -> %2
az: %1 -> %2 tərkiblərinin köçürülməsi
bg: Преместване на съдържанието на %1 -> %2
ca: S'està movent el contingut de %1 -> %2
eo: Movante enhavon de %1 -> %2
es: Moviendo contenidos de %1 -> %2
et: Sisu liigutamine %1 -> %2
eu: %1(r)en edukia mugitzen -> %2
fi: Siirretään sisältöä %1 → %2
fr: Déplacement des contenus de %1 vers %2
gl: Movendo o contido de %1 → %2
he: התוכן של %1 מועבר אל %2
hu: %1 tartalmának áthelyezése ide: %2
ia: Movente contentos de %1 -> %2
it: Spostamento dei contenuti di %1 -> %2
ka: შემცველობის გადატანა %1 -> %2
ko: %1의 내용을 %2(으)로 이동 중
lv: Pārvieto „%1“ saturu uz „%2“
nl: Inhoud verplaatsen van %1 -> %2
pl: Przenoszenie zawartości %1 -> %2
pt: A mover os conteúdos de %1 -> %2
pt_br: Movendo o conteúdo de %1 -> %2
ru: Перемещение содержимого %1 -> %2
sk: Presúvanie obsahu %1 -> %2
sl: Premikam vsebino %1 -> %2
sv: Flyttar innehåll i %1 -> %2
tr: %1 içeriği %2 konumuna taşınıyor
uk: Пересуваємо вміст %1 -> %2
zh_cn: 正在移动 %1 的内容 -> %2
zh_tw: 正在移動 %1 的內容 -> %2

source: Copying contents of %1 -> %2
ar: ينسخ محتويات %1 -> %2
az: %1 -> %2 tərkiblərinin kopyalanması
bg: Копиране на съдържанието на %1 -> %2
ca: S'està copiant el contingut de %1 -> %2
eo: Kopiante enhavon de %1 -> %2
es: Copiando contenidos de %1 -> %2
et: Sisu kopeerimine %1 -> %2
eu: %1(r)en edukia kopiatzen -> %2
fi: Kopioidaan sisältöä %1 → %2
fr: Copie des contenus de %1 vers %2
gl: Copiando o contido de %1→ %2
he: התוכן של %1 מועתק על %2
hu: %1 tartalmának másolása ide: %2
ia: Copiante contentos de %1 -> %2
it: Copia dei contenuti di %1 -> %2
ka: შემცველობის კოპირება %1 -> %2
ko: %1의 내용을 %2에 복사 중
lv: Kopē „%1“ saturu uz „%2“
nl: Inhoud kopiëren van %1 -> %2
pl: Kopiowanie zawartości %1 -> %2
pt: A copiar os conteúdos de %1 -> %2
pt_br: Copiando o conteúdo de %1 -> %2
ru: Копирование содержимого %1 -> %2
sk: Kopírovanie obsahu %1 -> %2
sl: Kopiram vsebino %1 -> %2
sv: Kopierar innehåll i %1 -> %2
tr: %1 içeriği %2 konumuna kopyalanıyor
uk: Копіюємо вміст %1 -> %2
zh_cn: 正在复制 %1 的内容 -> %2
zh_tw: 正在複製 %1 的內容 -> %2

source: Moving collection %1 -> %2
ar: ينقل التجميعة %1 -> %2
az: %1 -> %2 kolleksiyaların köçürülməsi
bg: Преместване на колекция %1 -> %2
ca: S'està movent la col·lecció de %1 -> %2
eo: Movante aron %1 -> %2
es: Moviendo colección %1 -> %2
et: Kogu liigutamine %1 -> %2
eu: %1 bilduma mugitzen -> %2
fi: Siirretään kokoelmaa %1 → %2
fr: Déplacement de la collection de %1 vers %2
gl: Movendo a colección %1 → %2
he: האוסף %1 מועבר אל %2
hu: A(z) %1 gyűjtemény áthelyezése ide: %2
ia: Movente collection %1 -> %2
it: Spostamento della raccolta %1 -> %2
ka: კოლექციის გადატანა %1 -> %2
ko: 모음집 %1을(를) %2(으)로 이동 중
lv: Pārvieto „%1“ kolekciju uz „%2“
nl: Verplaatsen van verzameling %1 -> %2
pl: Przenoszenie zbioru %1 -> %2
pt: A mover a colecção %1 -> %2
pt_br: Movendo coleção %1 -> %2
ru: Перемещение коллекции %1 -> %2
sk: Presúvanie kolekcie %1 -> %2
sl: Premikam zbirko %1 -> %2
sv: Flyttar samling %1 -> %2
tr: %1 koleksiyonu %2 konumuna kopyalanıyor
uk: Пересуваємо збірку %1 -> %2
zh_cn: 正在移动集合 %1 -> %2
zh_tw: 正在移動收藏 %1 -> %2

source: Copying collection %1 -> %2
ar: ينسخ التجميعة %1 -> %2
az: %1 -> %2 kolleksiyaların kopyalanması
bg: Копиране на колекция %1 -> %2
ca: S'està copiant la col·lecció de %1 -> %2
eo: Kopiante aron %1 -> %2
es: Copiando colección %1 -> %2
et: Kogu kopeerimine %1 -> %2
eu: %1 bilduma kopiatzen -> %2
fi: Kopioidaan kokoelmaa %1 → %2
fr: Copie de la collection de %1 vers %2
gl: Copiando a colección %1 → %2
he: האוסף %1 מועתק אל %2
hu: A(z) %1 gyűjtemény másolása ide: %2
ia: Copiante collection %1 -> %2
it: Copia della raccolta %1 -> %2
ka: კოლექციის კოპირება %1 -> %2
ko: 모음집 %1을(를) %2(으)로 복사 중
lv: Kopē „%1“ kolekciju uz „%2“
nl: Kopiëren verzameling %1 -> %2
pl: Kopiowanie zbioru %1 -> %2
pt: A copiar a colecção %1 -> %2
pt_br: Copiando coleção %1 -> %2
ru: Копирование коллекции %1 -> %2
sk: Kopírovanie kolekcie %1 -> %2
sl: Kopiram zbirko %1 -> %2
sv: Kopierar samling %1 -> %2
tr: %1 koleksiyonu %2 konumuna kopyalanıyor
uk: Копіюємо збірку %1 -> %2
zh_cn: 正在复制集合 %1 -> %2
zh_tw: 正在複製收藏 %1 -> %2

# @info:shell
source: Cannot copy/move from '%1', %2
ar: لا يمكن النسخ/النقل من '%1'، %2
az: '%1' mənbəyindən %2-yə kolleksiyalar kopyalana/köçürülə bilmir
bg: Не може да се копира/премести от "%1", %2
ca: No s'ha pogut copiar/moure des de «%1», %2
eo: Ne povas kopii/movi de '%1', %2
es: No se puede copiar/mover de «%1», %2
et: Kopeerimine/liigutamine asukohast '%1' nurjus, %2
eu: Ezin da «%1»(e)tik kopiatu/mugitu, %2
fi: Ei voida kopioida tai siirtää lähteestä ”%1”, %2
fr: Impossible de copier ou de déplacer depuis « %1 », %2
gl: Non é posíbel copiar ou mover desde «%1», %2
he: לא ניתן להעתיק/להעביר מ־‚%1’, %2
hu: Nem sikerült másolni/áthelyezni innen: „%1”, %2
ia: Non pote copiar/mover ex '%1',%2
it: Impossibile copiare/spostare da «%1», %2
ka: %1-დან %2-მდე კოპირების შეცდომა
ko: '%1'에서 복사/이동할 수 없음, %2
lv: Nevar kopēt/pārvietot no „%1“, %2
nl: Kan niet kopiëren/verplaatsen van "%1", %2
pl: Nie można skopiować/przenieść z '%1', %2
pt: Não é possível copiar/mover de '%1', %2
pt_br: Não foi possível copiar/mover de '%1', %2
ru: Невозможно скопировать/переместить из «%1», %2
sk: Nie je možné kopírovať/presúvať z '%1', %2
sl: Ni mogoče kopirati/premakniti iz '%1', %2
sv: Kan inte kopiera eller flytta från '%1', %2
tr: “%1” konumundan kopyalama/taşıma yapılamıyor, %2
uk: Не вдалося скопіювати або пересунути дані з «%1», %2
zh_cn: 无法从 '%1', %2 复制/移动
zh_tw: 無法從 '%1' 進行複製/移動，%2

# @info:shell
source: Cannot fetch subcollections of '%1', %2
ar: لا يمكن جلب التجميعات الفرعية لـ '%1'، %2
az: '%1' alt kolleksiyalkarının alınması mümkün deyil, %2
bg: Не могат да бъдат извлечени подколекции от "%1", %2
ca: No s'han pogut recuperar les subcol·leccions de «%1», %2
eo: Ne povas preni subarojn de '%1', %2
es: No se pueden obtener las subcolecciones de «%1», %2
et: '%1' alamkogude tõmbamine nurjus, %2
eu: Ezin dira ekarri «%1»(r)en azpibildumak, %2
fi: Ei voida noutaa kokoelman ”%1” alikokoelmia, %2
fr: Impossible de recevoir les sous-collections de « %1 », %2
gl: Non é posíbel obter as subcoleccións de «%1», %2
he: לא ניתן למשוך תת־אוספים של ‚%1’, %2
hu: Nem sikerült lekérni a(z) „%1” algyűjteményeit, %2
ia: Non pote trovar subcollectiones de '%1', %2
it: Impossibile recuperare le sotto-raccolte di «%1», %2
ka: '%1'-ის ქვეკოლექციის გამოთხოვის შეცდომა %2
ko: '%1'의 하위 모음집을 가져올 수 없음, %2
lv: Nevar izgūt „%1“ apakškolekcijas, %2
nl: Kan subverzamelingen van '%1', %2 niet ophalen
pl: Nie można pobrać podzbiorów '%1', %2
pt: Não é possível obter as sub-colecções de '%1', %2
pt_br: Não é possível obter subcoleção de destino '%1', %2
ru: Невозможно получить вложенные коллекции «%1», %2
sk: Nie je možné načítať podkolekcie '%1', %2
sl: Ni mogoče pridobiti podrejenih zbirk iz '%1', %2
sv: Kan inte hämta delsamlingar av '%1', %2
tr: “%1” alt koleksiyonları getirilemiyor, %2
uk: Не вдалося отримати список підлеглих збірок «%1», %2
zh_cn: 无法获取 '%1', %2 的子集合
zh_tw: 無法取得 '%1' 的子收藏，%2

source: No sub-collections to copy/move
ar: لا يوجد تجميعات فرعية للنسخ/النقل
az: Kopyalamaq/köçürmək üçün alt-kolleksiyalar yoxdur
bg: Няма подколекции за копиране/преместване
ca: No hi ha cap subcol·lecció per a copiar/moure
eo: Neniuj subaroj por kopii/movi
es: No hay subcolecciones para copiar o mover
et: Pole ühtegi alamkogu kopeerida/liigutada
eu: Ez dago kopiatzeko/mugitzeko azpibildumarik
fi: Ei kopioitavia tai siirrettäviä alikokoelmia
fr: Aucune sous-collection à copier ou déplacer
gl: Non hai subcoleccións para copiar ou mover
he: אין תת־אוספים להעתקה/העברה
hu: Nincsenek másolandó/áthelyezendő algyűjtemények
ia: Necun sub-collectiones a copiar/mover
it: Nessuna sotto-raccolta da copiare/spostare
ka: დასაკოპირებელი/გადასატანი ქვე-კოლექციების გარეშე
ko: 복사/이동할 하위 모음집 없음
lv: Nav apakškolekciju, ko kopēt/pārvietot
nl: Geen te kopiëren/verplaatsen van subverzamelingen
pl: Brak podzbiorów do skopiowania/przeniesienia
pt: Não existem sub-colecções para copiar/mover
pt_br: Nenhuma subcoleção para copiar/mover
ru: Вложенные коллекции для копирования/перемещения отсутствуют
sk: Žiadne podkolekcie na kopírovanie/presúvanie
sl: Ni podrejenih zbirk za kopiranje/premikanje
sv: Inga delsamlingar att kopiera eller flytta
tr: Kopyalanacak/taşınacak alt koleksiyon yok
uk: Немає підлеглих збірок для копіювання або пересування
zh_cn: 没有子集合可以复制/移动
zh_tw: 沒有要複製/移動的子收藏

# @info:shell
source: Moving %1 sub-collection
ar: ينقل %1 تجميعة فرعية
az: %1 alt-kolleksiya köçürülür
bg: Преместване на %1 подколекции
ca: S'està movent %1 subcol·lecció
eo: Movante %1 subaron
es: Moviendo %1 subcolección
eu: Azpibilduma %1 mugitzen
fi: Siirretään %1 alikokoelma
fr: Déplacement de la sous-collection %1
gl: Movendo %1 subcolección
he: תת־אוסף מועבר
ia: Movente %1 sub-collection
it: Spostamento di %1 sotto-raccolta
ka: %1 ქვეკოლექციის გადატანა
ko: 하위 모음집 %1개 이동 중
lv: Pārvieto %1 apakškolekciju
nl: %1 subverzamelingen verplaatsen
pl: Przenoszenie %1 podzbioru
pt: A mover %1 sub-colecção
pt_br: Movendo %1 subcoleções
sk: Presúvanie %1 podkolekcie
sl: Premikam podrejeno zbirko %1
sv: Flyttar %1 delsamling
tr: %1 alt koleksiyon taşınıyor
uk: Пересуваємо %1 підлеглих збірок
zh_cn: 正在移动 %1 个子集合
zh_tw: 正在移動 %1 個子收藏

# @info:shell
source: Copying %1 sub-collection
ar: ينسخ %1 تجميعة فرعية
az: %1 alt-kolleksiya kopyalanır
bg: Копиране на %1 подколекции
ca: S'està copiant %1 subcol·lecció
eo: Kopiante %1 subaron
es: Copiando %1 subcolección
eu: Azpibilduma %1 kopiatzen
fi: Kopioidaan %1 alikokoelma
fr: Copie de la sous-collection %1
gl: Copiando %1 subcolección
he: תת־אוסף מועתק
ia: Creante sub-collection '%1'
it: Copia di %1 sotto-raccolta
ka: %1 ქვეკოლექციის კოპირება
ko: 하위 모음집 %1개 복사 중
lv: Kopē %1 apakškolekciju
nl: %1 subverzamelingen kopiëren
pl: Kopiowanie %1 podzbiorów
pt: A copiar %1 sub-colecção
pt_br: Copiando %1 subcoleção
sk: Kopírovanie %1 podkolekcie
sl: Kopiram podrejeno zbirko %1
sv: Kopierar %1 delsamling
tr: %1 alt koleksiyon kopyalanıyor
uk: Копіюємо %1 підлеглих збірок
zh_cn: 正在复制 %1 个子集合
zh_tw: 正在複製 %1 個子收藏

source: No more sub-collections to process
ar: لا يوجد المزيد من التجميعات الفرعية للمعالجة
az: İşləmək üçün artıq alt kolleksiyalar yoxdur
bg: Няма повече подколекции за обработка
ca: No hi ha més subcol·leccions a processar
eo: Ne pli da subaroj prilaborendaj
es: No hay más subcolecciones a procesar
et: Pole rohkem alamkogusid töödelda
eu: Ez dago prozesatzeko azpibilduma gehiago
fi: Ei enää käsiteltäviä alikokoelmia
fr: Aucune sous-collection supplémentaire à traiter
gl: Non hai máis subcoleccións para procesar
he: אין יותר תת־אוספים לעיבוד
hu: Nincs több feldolgozandó algyűjtemény
ia: Non plus altere sub-collectiones a processar
it: Nessun altra sotto-raccolta da elaborare
ka: მეტი დასამუშავებელი ქვე-კოლექცია აღარ არსებობს
ko: 처리할 하위 모음집 없음
lv: Vairāk nav apstrādājamu apakškolekciju
nl: Er zijn geen subverzamelingen meer om te verwerken
pl: Brak podzbiorów do przetworzenia
pt: Não existem mais sub-colecções para processar
pt_br: Sem mais subcoleções para processar
ru: Все вложенные коллекции обработаны
sk: Žiadne ďalšie podkolekcie na spracovanie
sl: Ni več podrejenih zbirk za obdelavo
sv: Inga fler delsamlingar att behandla
tr: İşlenecek başka alt koleksiyon yok
uk: Не залишилося підлеглих збірок для обробки
zh_cn: 没有更多子集合可处理
zh_tw: 沒有更多要處理的子收藏了

# @info:shell
source: Cannot copy/move sub-collection '%2' from '%1', %3
ar: لا يمكن نسخ/نقل التجميعة الفرعية '%2' من '%1'، %3
az: '%2' alt-kolleksiyaları '%1' mənbəyindən %3 daxilinə köçürülə/kopyalana bilmədi
bg: Не може да се копира/премести подколекция "%2" от "%1", %3
ca: No s'ha pogut copiar/moure la subcol·lecció «%2» des de «%1», %3
eo: Ne povas kopii/movi subaron '%2' el '%1', %3
es: No se puede copiar o mover la subcolección «%2» desde «%1», %3
et: Alamkogu '%2' kopeerimine/liigutamine asukohast '%1' nurjus, %3
eu: Ezin da «%1»(e)ko «%2» azpibilduma kopiatu/mugitu, %3
fi: Ei voida kopioida tai siirtää alikokoelmaa "%2” kokoelmasta ”%1”, %3
fr: Impossible de copier ou de déplacer la sous-collection « %2 » depuis « %1 », %3
gl: Non é posíbel copiar ou mover a subcolección «%2» desde «%1», %3
he: לא ניתן להעתיק/להעביר את תת־האוסף ‚%2’ מתוך ‚%1’, %3
hu: Nem sikerült másolni/áthelyezni a(z) „%2” algyűjteményt innen: „%1”, %3
ia: Non pote copiar/mover sub-collection '%2' ex '%1', %3
it: Impossibile copiare/spostare la sotto-raccolta «%2» da «%1», %3
ka: '%1'-დან ქვეკოლექციის ('%2') კოპირების/გადატანის შეცდომა %3
ko: '%1'에서 하위 모음집 '%2'을(를) 복사/이동할 수 없음, %3
lv: Nevar kopēt/pārvietot apakškolekciju „%2“ no „%1“. %3
nl: Kan subverzameling '%2' uit '%1', %3 niet kopiëren/verplaatsen
pl: Nie można skopiować/przenieść podzbioru '%2' z '%1', %3
pt: Não é possível copiar/mover a sub-colecção '%2' de '%1', %3
pt_br: Não foi possível copiar/mover a subcoleção '%2' de '%1', %3
ru: Невозможно скопировать/переместить вложенную коллекцию «%2» из «%1», %3
sk: Nie je možné kopírovať/presúvať podkolekciu '%2' z '%1', %3
sl: Ni mogoče kopirati/premakniti podrejene zbirke '%2' iz '%1', %3
sv: Kan inte kopiera eller flytta delsamling '%2' från '%1', %3
tr: “%1” konumundan “%2” alt koleksiyonu kopyalanamıyor/taşınamıyor, %3
uk: Не вдалося скопіювати або пересунути підлеглу збірку «%2» з «%1», %3
zh_cn: 无法从 '%1', %3 复制/移动子集合 '%2'
zh_tw: 無法從 '%1' 複製/移動子收藏 '%2'，%3
