Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Cannot fetch items of '%1', %2
ar: لا يمكن جلب عناصر '%1'، %2
az: '%1' elementlərinin alınması mümkün deyil, %2
bg: Не може да се извлекат елементи от "%1", %2
ca: No s'han pogut recuperar els elements de «%1», %2
eo: Ne povas preni erojn de '%1', %2
es: No se pueden obtener los elementos de «%1», %2
et: '%1' elementide tõmbamine nurjus, %2
eu: Ezin dira ekarri «%1»(e)ko elementuak, %2
fi: ”%1”: kohteita ei voida noutaa, %2
fr: Impossible de recevoir les éléments de « %1 », %2
gl: Non é posíbel obter os elementos de «%1», %2
he: לא ניתן למשוך את הפריטים של ‚%1’, %2
hu: Nem sikerült lekérni a(z) „%1” elemeit, %2
ia: Non pote trovar elementos de '%1',%2
it: Impossibile recuperare elementi da «%1», %2
ka: '%1'-ის ჩანაწერების გამოთხოვის შეცდომა, %2
ko: '%1'의 항목을 가져올 수 없음, %2
lv: Nevar izgūt „%1“ vienumus, %2
nl: Kan items van '%1', %2 niet ophalen
pl: Nie można pobrać rzeczy '%1', %2
pt: Não é possível obter os itens de '%1', %2
pt_br: Não é possível obter os '%1', %2
ru: Не удалось получить элементы «%1», %2
sk: Nie je možné načítať položky '%1', %2
sl: Ni mogoče pridobiti predmetov '%1', %2
sv: Kan inte hämta objekt i '%1', %2
tr: “%1” ögeleri getirilemiyor, %2
uk: Не вдалося отримати записи «%1», %2
zh_cn: 无法获取 '%1', %2 的项目
zh_tw: 無法取得 '%1' 的項目，%2

source: No items to process
ar: لا يوجد عناصر للمعالجة
az: İşləmək üçün elementlər yoxdur
bg: Няма елементи за обработка
ca: No hi ha cap element a processar
eo: Neniuj eroj por procezi
es: No hay elementos a procesar
et: Pole ühtegi elementi töödelda
eu: Ez dago prozesatzeko elementurik
fi: Ei käsiteltäviä tietueita
fr: Aucun élément à traiter
gl: Non hai elementos para procesar
he: אין פריטים לעיבוד
hu: Nincsenek feldolgozandó elemek
ia: Necun elementos a processar
it: Nessun elemento da elaborare
ka: დასამუშავებელი ჩანაწერების გარეშე
ko: 처리할 항목 없음
lv: Nav apstrādājama vienuma
nl: Geen items om te verwerken
pl: Brak rzeczy do przetworzenia
pt: Sem itens para processar
pt_br: Nenhum item para processar
ru: Нет элементов для обработки
sk: Žiadne položky na spracovanie
sl: Ni predmetov za obdelavo
sv: Inga objekt att behandla
tr: İşlenecek öge yok
uk: Немає записів для обробки
zh_cn: 没有项目可处理
zh_tw: 沒有要處理的項目

# @info:shell
source: Moving %1 item
ar: ينقل %1 عنصر
az: %1 element köçürülür
bg: Преместване на %1 елемент
ca: S'està movent %1 element
eo: Movante %1 subaron
es: Moviendo %1 elemento
eu: Elementu %1 mugitzen
fi: Siirretään %1 tietue
fr: Déplacement de l'élément %1
gl: Movendo %1 elemento
he: פריט מועבר
ia: Mover %1 elementos
it: Spostamento di %1 elemento
ka: %1 ჩანაწერის გადატანა
ko: 항목 %1개 이동 중
lv: Pārvieto %1 vienumu
nl: %1 items worden verplaatst
pl: Przenoszenie %1 rzeczy
pt: A mover %1 item
pt_br: Movendo %1 item
sk: Presúvanie %1 položky
sl: Premikam %1 predmet
sv: Flyttar %1 objekt
tr: %1 öge taşınıyor
uk: Пересуваємо %1 записів
zh_cn: 正在移动 %1 个项目
zh_tw: 正在移動 %1 個項目

# @info:shell
source: Copying %1 item
ar: ينسخ %1 عنصر
az: %1 element kopyalanır
bg: Копиране на %1 елемент
ca: S'està copiant %1 element
eo: Kopiante %1 subaron
es: Copiando %1 elemento
eu: Elementu %1 kopiatzen
fi: Kopioidaan %1 tietue
fr: Copie de l'élément %1 en cours
gl: Copiando %1 elemento
he: פריט מועתק
ia: Copiar %1 elementos
it: Copia di %1 elemento
ka: %1 ჩანაწერის კოპირება
ko: 항목 %1개 복사 중
lv: Kopē %1 vienumu
nl: %1 items worden gekopieerd
pl: Kopiowanie %1 rzeczy
pt: A copiar %1 item
pt_br: Copiando %1 item
sk: Kopírovanie %1 položky
sl: Kopiram %1 predmet
sv: Kopierar %1 objekt
tr: %1 öge taşınıyor
uk: Копіюємо %1 записів
zh_cn: 正在复制 %1 个项目
zh_tw: 正在複製 %1 個項目

# @info:shell
source: Cannot copy/move items from '%1', %2
ar: لا يمكن نسخ/نقل العناصر من '%1'، %2
az: '%1' mənbəyindən elementlər kopyalana/köçürülə bilmədi, %2
bg: Не може да се копират/преместят елементи от "%1", %2
ca: No s'han pogut copiar/moure els elements des de «%1», %2
eo: Ne povas kopii/movi erojn de '%1', %2
es: No se puede copiar/mover elementos de «%1», %2
et: Elementide kopeerimine/liigutamine asukohast '%1' nurjus, %2
eu: Ezin dira elementuak «%1»(e)tik kopiatu/mugitu, %2
fi: ”%1”: kohteita ei voida kopioida tai siirtää, %2
fr: Impossible de copier ou de déplacer l'élément depuis « %1 », %2
gl: Non é posíbel copiar ou mover elementos desde «%1», %2
he: לא ניתן להעתיק/להעביר פריטים מ־‚%1’, %2
hu: Nem sikerült másolni/áthelyezni elemeket innen: „%1”, %2
ia: Non pote copiar/mover elementos ab '%1,%2
it: Impossibile copiare/spostare elementi da «%1», %2
ka: '%1-დან ჩანაწერების კოპირების/გადატანის შეცდომა, %2
ko: '%1'에서 항목을 복사/이동할 수 없음, %2
lv: Nevar nokopēt/pārvietot vienumus no „%1“: %2
nl: Kan items uit '%1', %2 niet kopiëren/verplaatsen
pl: Nie można skopiować/przenieść rzeczy '%1', %2
pt: Não é possível copiar/mover os itens de '%1', %2
pt_br: Não foi possível copiar/mover itens de '%1', %2
ru: Невозможно скопировать/переместить элементы из «%1», %2
sk: Nie je možné kopírovať/presúvať položky z '%1', %2
sl: Ni mogoče kopirati/premakniti predmetov iz '%1', %2
sv: Kan inte kopiera eller flytta objekt från '%1', %2
tr: “%1” konumundan ögeler kopyalanamıyor/taşınamıyor, %2
uk: Не вдалося скопіювати або пересунути записи з «%1», %2
zh_cn: 无法从 '%1', %2 复制/移动项目
zh_tw: 無法從 '%1' 複製/移動項目，%2

# info:shell
source: Create a new collection
ar: أنشِئ تجميعة جديدة
bg: Създаване на нова колекция
ca: Crea una col·lecció nova
eo: Krei novan aron
es: Crear una nueva colección
fi: Luo uusi kokoelma
fr: Créer une nouvelle collection
gl: Crear unha colección nova
he: יצירת אוסף חדש
ia: Crea un nove collection
it: Creata una nuova raccolta
ka: ახალი კოლექციის შექმნა
ko: 새 모음집 만들기
lv: Izveidot jaunu mapi
nl: Maak een nieuwe verzameling
pl: Utwórz nowy zbiór
pt_br: Criar uma nova coleção
sl: Ustvari novo zbirko
sv: Skapa en ny samling
tr: Yeni bir koleksiyon oluştur
zh_cn: 创建新集合
zh_tw: 建立新收藏

source: Parent collection to create in
ar: التجميعة الأصل للإنشاء فيها
az: Ana kolleksiyanın yaradılacağı yer
bg: Родителска колекция за създаване в
ca: Col·lecció pare per a crear a
eo: Gepatra aro en kiu krei
es: Colección padre a crear en
et: Eellaskogu, milles kogu luua
eu: Zein guraso bildumatan sortu
fi: Emokokoelma, johon luodaan
fr: La collection parente
gl: Colección pai na que crear
he: אוסף הורה ליצור תחתיו
hu: Szűlőgyűjtemény létrehozása itt
ia: Collection genitor ubi crear
it: Raccolta superiore in cui creare
ka: მშობელი კოლექცია შიგნით შესაქმნელად
ko: 생성할 부모 모음집
lv: Vecāka kolekcija, kurā izveidot
nl: Waar hoofdverzameling in aangemaakt wordt
pl: Zbiór nadrzędny, w którym utworzyć
pt: A colecção-mãe onde criar
pt_br: Coleção pai usada para a criação
ru: В какой родительской коллекции будет создано
sk: Rodičovská kolekcia, ktorá sa má vytvoriť v
sl: Ustvari v nadrejeni zbirki
sv: Överliggande samling att skapa i
tr: İçinde oluşturulacak üst koleksiyon
uk: Батьківська збірка, у якій буде створено запис
zh_cn: 要创建的父收藏集
zh_tw: 要在哪個親收藏下建立

source: collection
ar: التّجميعة
az: kolleksiya
bg: колекция
ca: col·lecció
eo: aro
es: colección
et: kogu
eu: bilduma
fi: kokoelma
gl: colección
he: אוסף
hu: gyűjtemény
it: raccolta
ka: კოლექცია
ko: 모음집
lv: kolekcija
nl: verzameling
pl: zbiór
pt: colecção
pt_br: coleção
ru: коллекция
sk: kolekcia
sl: zbirka
sv: samling
tr: koleksiyon
uk: збірка
zh_cn: 收藏
zh_tw: 收藏

# @info:shell
source: The collection to create, either as a path or a name (with a parent specified)
ar: التجميعة المراد إنشاؤها، إما كمسار أو اسم (مع تحديد أصل)
az: Yol və ad olaraq yaradılmaq üçün kolleksiya (ana kolleksiya göstərildiyi halda)
bg: Колекцията за създаване, или като път, или като име (с посочен родителски елемент)
ca: La col·lecció a crear, sigui com un camí o un nom (indicant un pare)
eo: La aro kreenda, ĉu kiel vojo aŭ nomo (kun gepatro specifita)
es: La colección a crear, como ruta o como nombre (con un padre especificado)
et: Loodav kogu kas asukohaga või nimega (siis tuleb määrata eellaskataloog)
eu: Sortu beharreko bilduma, bide-izen gisa edo izen (guraso bat zehaztuta) gisa
fi: Luotava kokoelma joko sijaintina tai nimenä (emo mainittuna)
fr: La collection à créer, sous la forme d'un emplacement ou d'un nom (avec un parent spécifié)
gl: A colección para crear, ben como unha ruta ben como un nome (cun pai indicado)
he: האוסף ליצירה, או כנתיב או כשם (בציון הורה)
hu: A létrehozandó gyűjtemény, elérési útként vagy névként (szülővel megadva)
ia: Le collection a crear, o como un percurso o un nomine (con un genitor specificate)
it: La raccolta da creare, come un percorso o un nome (con una superiore specificata)
ka: კოლექციის შექმნა. ან ბილიკით, ან სახელით (საჭიროა მშობლის მითითება)
ko: 생성할 모음집의 경로나 이름(부모 경로를 지정해야 함)
lv: Izveidojamā kolekcija kā ceļš vai nosaukums (norādot vecākobjektu)
nl: De aan te maken verzameling, ofwel als een pad of een naam (met een hoofdverzameling gespecificeerd)
pl: Zbiór do utworzenia, albo jako ścieżka albo nazwa (z podaną rzeczą nadrzędną)
pt: A colecção a criar, sendo a localização de um ficheiro/pasta ou um nome (com um pai indicado)
pt_br: A coleção a ser criada, seja como um caminho ou um nome (com um pai especificado)
ru: Создаваемая коллекция, в виде пути или имени (с указанием родительской)
sk: Kolekcia, ktorá sa má vytvoriť, buď ako cesta, alebo ako názov (so zadaným rodičom)
sl: Zbirka, ki jo ustvarjate, bodisi kot pot, ali kot ime (z določeno nadrejeno zbirko)
sv: Samlingen att skapa, antingen som en sökväg eller ett namn (med en överliggande angiven)
tr: Oluşturulacak koleksiyon, ya bir yol ya da ad olarak (belirtilmiş bir üst ögeli)
uk: Збірка, яку слід створити, вказана за допомогою шляху або назви (із вказаною батьківською збіркою)
zh_cn: 要创建的集合，作为路径或名称 (指定父名称)
zh_tw: 要建立的收藏，路徑或是名稱（指定親收藏）

# @info:shell
source: Collection argument (with parent) cannot be a path
ar: وسيط التجميعة (مع الأصل) لا يمكن أن يكون مساراً
az: Kolleksiya arqumenti (ana kolleksiya ilə) yol ola bilməz
bg: Аргументът за колекция (с родителски елемент) не може да бъде път
ca: L'argument de la col·lecció (amb el pare) no pot ser un camí
eo: Kolekta argumento (kun gepatro) ne povas esti vojo
es: El argumento de la colección (con padre) no puede ser una ruta
et: Kogu argument (eellaskataloogiga) ei saa olla asukoht
eu: Bildumaren argumentua (gurasoarekin) ezin da bide-izen bat izan
fi: Kokoelmaparametri ei (emon kanssa) voi olla sijainti
fr: Impossible d'utiliser un emplacement comme argument de la collection (avec un parent)
gl: O argumento da colección (co pai) non pode ser unha ruta
he: ארגומנט אוסף (עם ההורה) לא יכול להיות נתיב
hu: A gyűjtemény argumentum (szülővel) nem lehet elérési út
ia: Argumento de collection (con genitor) non pote esser un percurso
it: Argomento della raccolta (con superiore) non può essere un percorso
ka: კოლექციის არგუმენტი (მშობლით) ბილიკი არ შეიძლება, იყოს
ko: 모음집 인자(부모 포함)는 경로일 수 없음
lv: Kolekcijas parametrs (ar vecākobjektu) nevar būt ceļš
nl: Argument voor verzameling (met hoofdverzameling) kan geen pad zijn
pl: Argument zbioru (z elementem nadrzędnym) nie może być ścieżką
pt: O argumento de colecção (com mãe) não pode ser uma localização de ficheiro/pasta
pt_br: O argumento da coleção (com o pai) não pode ser um caminho
ru: Аргумент, указывающий коллекцию (с родительской), не может служить путём
sk: Argumentom kolekcie (s rodičom) nemôže byť cesta
sl: Argument zbirke (skupaj z nadrejeno) ne more biti pot
sv: Samlingsargument (med överliggande) kan inte vara en sökväg
tr: Koleksiyon argümanı (üst ögeli) bir yol olamaz
uk: Аргументом збірки (із батьківською збіркою) не може бути шлях
zh_cn: 集合参数 (与父目录) 不能为路径
zh_tw: 收藏引數（包含親收藏）不能是路徑

# @info:shell
source: Collection argument (without parent) must be a path
ar: وسيط التجميعة (بدون أصل) يجب أن يكون مساراً
az: Kolleksiya arqumünti (ana kolleksiya ilə) yol olmalıdır
bg: Аргументът за колекция (без родителски елемент) трябва да е път
ca: L'argument de la col·lecció (sense el pare) haurà de ser un camí
eo: Kolekta argumento (sen gepatro) devas esti vojo
es: El argumento de la colección (sin padre) debe ser una ruta
et: Kogu argument (eellaskataloogita) peab olema asukoht
eu: Bildumaren argumentua (gurasorik gabe) bide-izen bat izan behar da
fi: Kokoelmaparametrin pitää (emotta) olla sijainti
fr: L'argument de la collection (sans parent) doit être un emplacement
gl: O argumento da colección (sen o pai) debe ser unha ruta
he: ארגומנט אוסף (ללא ההורה) חייב להיות נתיב
hu: A gyűjtemény argumentumnak (szülő nélkül) elérési útnak kell lennie
ia: Argumento de collection (sin genitor) debe esser un percurso
it: Argomento della raccolta (senza superiore) deve essere un percorso
ka: კოლექციის არგუმენტი (მშობლის გარეშე) ბილიკი არ შეიძლება, იყოს
ko: 모음집 인자(부모 제외)는 경로여야 함
lv: Kolekcijas parametram (bez vecākobjekta) ir jābūt ceļam
nl: Argument voor verzameling (zonder hoofdverzameling) moet een pad zijn
pl: Argument zbioru (bez rzeczy nadrzędnego) musi być ścieżką
pt: O argumento de colecção (sem mãe) deve ser uma localização de ficheiro/pasta
pt_br: O argumento da coleção (sem pai) deve ter um caminho
ru: Аргумент, указывающий коллекцию (без родительской), должен быть путём
sk: Argumentom kolekcie (bez rodiča) musí byť cesta
sl: Argument zbirke (brez nadrejene) mora biti pot
sv: Samlingsargument (utan överliggande) måste vara en sökväg
tr: Koleksiyon argümanı (üst ögesiz) bir yol olmalıdır
uk: Аргументом збірки (без батьківської збірки) має бути шлях
zh_cn: 集合参数 (无父目录) 必须为路径
zh_tw: 收藏引數（不包含親收藏）必須是路徑

# @info:shell
source: New collection name not specified
ar: لم يحدد اسم التجميعة الجديدة
az: Yeni kolleksiyanın adı göstərilməyib
bg: Името на новата колекция не е посочено
ca: No s'ha especificat el nom de la col·lecció nova
eo: Nova aronomo ne specifita
es: No se ha especificado el nombre de la nueva colección
et: Uue kogu nime pole määratud
eu: Bilduma berriaren izena ez da zehaztu
fi: Uuden kokoelman nimeä ei annettu
fr: Nom de la nouvelle collection non spécifié
gl: Non se indicou o novo nome da colección
he: לא צוין שם חדש לאוסף
hu: Az új gyűjtemény neve nincs megadva
ia: Nove nomine de collection non specificate
it: Nome della nuova raccolta non specificato
ka: ახალი კოლექციის სახელი მითითებული არაა
ko: 새 모음집 이름을 지정하지 않았음
lv: Nav norādīts kolekcijas nosaukums
nl: Naam van nieuwe verzameling niet gespecificeerd
pl: Nie podano nazwy nowego zbioru
pt: O nome da nova colecção não foi indicado
pt_br: Nome da nova coleção não foi especificado
ru: Не указано имя новой коллекции
sk: Nie je zadaný názov novej kolekcie
sl: Ime nove zbirke ni določeno
sv: Nytt samlingsnamn ej angivet
tr: Yeni koleksiyon adı belirtilmedi
uk: Не вказано нової назви збірки
zh_cn: 未指定新集合名称
zh_tw: 未指定新收藏名稱

# @info:shell
source: Cannot fetch parent collection '%1', %2
ar: لا يمكن جلب التجميعة الأصل '%1'، %2
az: '%1' ana kolleksiya alınması mümkün deyil, %2
bg: Не може да се извлече родителска колекция "%1", %2
ca: No s'ha pogut recuperar la col·lecció pare «%1», %2
eo: Ne povas preni gepatran aron '%1', %2
es: No se puede obtener la colección padre «%1», %2
et: Eellaskogu '%1' tõmbamine nurjus, %2
eu: Ezin da ekarri «%1» guraso bilduma, %2
fi: Emokokoelmaa “%1” ei voi noutaa, %2
fr: Impossible de recevoir la collection parente « %1 », %2
gl: Non é posíbel obter a colección pai «%1», %2
he: לא ניתן למשוך את אוסף ההורה ‚%1’, %2
hu: Nem sikerült lekérni a(z) „%1” szülőgyűjteményt, %2
ia: Non pote trovar collection genitor '%1',%2
it: Impossibile recuperare la raccolta superiore «%1», %2
ka: მშობელი კოლექციის ('%1') გამოთხოვის შეცდომა. %2
ko: 부모 모음집 '%1'을(를) 가져올 수 없음, %2
lv: Nevar izgūt vecāku kolekciju „%1“, %2
nl: Kan hoofdverzameling '%1', %2 niet ophalen
pl: Nie można pobrać zbioru nadrzędnego '%1', %2
pt: Não é possível obter a colecção-mãe '%1', %2
pt_br: Não é possível obter a coleção pai '%1',%2
ru: Не удалось получить родительскую коллекцию «%1», %2
sk: Nie je možné načítať rodičovskú kolekciu '%1', %2
sl: Ni mogoče pridobiti nadrejene zbirke '%1', %2
sv: Kan inte hämta överliggande samling '%1', %2
tr: “%1” üst koleksiyonu getirilemiyor, %2
uk: Не вдалося отримати батьківську збірку «%1», %2
zh_cn: 无法获取父集合 ‘%1’，%2
zh_tw: 無法取得親收藏 '%1'，%2

source: Creating a maildir folder named '%1' may not work
ar: إنشاء مجلد maildir باسم '%1' قد لا يعمل
az: '%1' adlı yaradılan poçt qovluğu (maildir) işləməyə bilər
bg: Създаването на папка maildir с име "%1" може да не работи
ca: La creació d'una carpeta maildir anomenada «%1» podria no funcionar
eo: Krei maildir-dosierujon nomitan '%1' eble ne funkcias
es: Es posible que la creación de una carpeta maildir con el nombre «%1» no funcione
et: Maildir-kataloogi nimega '%1' loomine ei pruugi anda häid tulemusi
eu: Baliteke «%1» izeneko maildir direktorio bat sortzea ez ibiltzea
fi: maildir-kansion luominen nimelle ”%1” ei ehkä toimi
fr: Il est possible que la création d'un dossier maildir appelé « %1 » ne fonctionne pas
gl: Crear un cartafol de maildir co nome «%1» podería non funcionar
he: יצירת תיקיית maildir בשם ‚%1’ עלולה שלא לעבוד
hu: „%1” maildir mappa létrehozása lehet, hogy nem fog működni
ia: Creante un dossier de maildir appellate '%1' pote non functionar
it: La creazione di una cartella maildir con nome «%1» potrebbe non funzionare
ka: საფოსტო ყუთი საქაღალდის ('%1') შექმნამ შეიძლება, არ იმუშაოს
ko: maildir 폴더 이름이 '%1'(이)면 올바르게 작동하지 않을 수 있음
lv: „maildir“ mapes ar nosaukumu „%1“ izveidošana var nedarboties
nl: Een maildir-map genaamd '%1' zou niet kunnen werken
pl: Utworzenie katalogu maildir o nazwie '%1' może nie zadziałać
pt: A criação de uma pasta 'maildir' chamada '%1' poderá não funcionar
pt_br: A criação de uma pasta maildir chamada '%1' pode não funcionar
ru: Создание каталога maildir с именем «%1» может не иметь эффекта
sk: Vytvorenie priečinka maildir s názvom '%1' nemusí fungovať
sl: Ustvarjanje mape za e-pošto z imenom '%1' morda ne bo mogoče
sv: Att skapa en maildir-katalog vid namn '%1' kanske inte fungerar
tr: “%1” adlı bir maildir oluşturmak çalışmayabilir
uk: Створення теки maildir із назвою «%1» може не спрацювати
zh_cn: 创建名为 ‘%1’ 的邮件目录可能无法工作
zh_tw: 建立叫做 '%1' 的 maildir 資料夾可能無法正常運作

source: Error creating collection '%1' under '%2', %3
ar: خطأ في إنشاء التجميعة '%1' تحت '%2'، %3
az: '%2' altında '%1' kolleksiyasının yaradılmasında xəta, %3
bg: Грешка при създаването на колекция "%1" под "%2", %3
ca: Error en crear la col·lecció «%1» sota «%2», %3
eo: Eraro dum kreado de aro '%1' sub '%2', %3
es: Ha ocurrido un error al crear la colección «%1» bajo «%2», %3
et: Tõrge kogu '%1' loomisel kogusse '%2', %3
eu: Errorea «%2»pean «%1» bilduma sortzean, %3
fi: Virhe luotaessa kokoelmaa ”%1” kokoelman ”%2” alle, %3
fr: Erreur lors de la création de la collection « %1 » sous « %2 », %3
gl: Erro ao crear a colección «%1» baixo «%2» , %3
he: שגיאה ביצירת האוסף ‚%1’ תחת ‚%2’, %3
hu: Hiba a(z) „%1” gyűjtemény létrehozásakor a(z) „%2” alatt, %3
ia: Error creante collection '%1' sub '%2', %3
it: Errore durante la creazione della raccolta «%1» in «%2», %3
ka: შეცდომა '%2'-ის ქვეშ კოლექციის ('%1') შექმნიას. %3
ko: '%2'에 모음집 '%1'을(를) 생성할 수 없음, %3
lv: Kļūda, veidojot kolekciju „%1“ zem „%2“, %3
nl: Fout bij aanmaken van verzameling '%1' onder '%2', %3
pl: Błąd podczas tworzenia zbioru '%1' pod '%2', %3
pt: Erro ao criar a colecção '%1' em '%2' , %3
pt_br: Erro ao criar a coleção '%1' entre '%2',%3
ru: Ошибка создания коллекции «%1» в «%2», %3
sk: Chyba pri vytváraní kolekcie '%1' pod '%2', %3
sl: Napaka med ustvarjanjem zbirke '%1' pod '%2', %3
sv: Fel när samlingen '%1' skulle skapas under '%2', %3
tr: “%2” altında “%1” koleksiyonu oluşturulamıyor, %3
uk: Помилка під час спроби створення збірки «%1» у «%2» , %3
zh_cn: 在 ‘%2’ 下创建集合 ‘%1’ 时出错，%3
zh_tw: 在 '%2' 下建立收藏 '%1' 時發生錯誤，%3

source: Error getting path of new collection, %1
ar: خطأ في الحصول على مسار التجميعة الجديدة، %1
az: Yeni kolleksiyanın yolunun alınması xətası, %1
bg: Грешка при получаване на пътя на новата колекция, %1
ca: Error en obtenir el camí de la col·lecció nova, %1
eo: Eraro akiri vojon de nova aro, %1
es: Ha ocurrido un error al obtener la ruta de la nueva colección, %1
et: Tõrge uue kogu asukoha hankimisel, %1
eu: Bilduma berriaren bide-izena lortzeko errorea, %1
fi: Ei voitu noutaa uuden kokoelman sijaintia, %1
fr: Erreur lors de la réception de l'emplacement de la nouvelle collection, %1
gl: Erro ao obter a ruta da nova colección, %1
he: שגיאה במשיכת נתיב האוסף החדש, %1
hu: Hiba az új gyűjtemény elérési útjának lekérésekor, %1
ia: Error obtenente percurso de nove collection, %1
it: Errore durante l'ottenimento del percorso della nuova raccolta, %1
ka: ახალი კოლექციისთვის ბილიკის მიღების შეცდომა, %1
ko: 새 모음집의 경로를 가져올 수 없음, %1
lv: Kļūda, iegūstot jaunās kolekcijas ceļu, %1
nl: Fout bij ophalen pad van nieuwe verzameling, %1
pl: Błąd podczas pobierania ścieżki do nowego zbioru, %1
pt: Erro ao obter a localização da nova colecção, %1
pt_br: Erro ao obter o caminho da nova coleção, %1
ru: Ошибка получения пути к новой коллекции, %1
sk: Chyba pri získavaní cesty k novej kolekcii, %1
sl: Napaka med pridobivanjem poti za novo zbirko, %1
sv: Fel vid hämtning av sökväg för ny samling, %1
tr: Yeni koleksiyonun yolu alınamıyor, %1
uk: Помилка під час спроби отримання шляху нової збірки, %1
zh_cn: 获取新集合路径时出错，%1
zh_tw: 取得新收藏的路徑時發生錯誤，%1

source: Created new collection '%1'
ar: أنشأ تجميعة جديدة '%1'
az: '%1' yeni kolleksiyası yaradıldı
bg: Създадена нова колекция "%1"
ca: S'ha creat la col·lecció nova «%1»
eo: Kreis novan aron '%1'
es: Se ha creado la nueva colección «%1»
et: Loodi uus kogu '%1'
eu: Sortu bilduma berria «%1»
fi: Luotu uusi kokoelma ”%1”
fr: Nouvelle collection « %1 » créée
gl: Crear a nova colección «%1»
he: נוצר אוסף חדש ‚%1’
hu: Az új „%1” gyűjtemény létrehozva
ia: Create nove collection '%1'
it: Creata la nuova raccolta «%1»
ka: ახალი კოლექცია '%1' შეიქმნა
ko: 새 모음집 '%1'을(를) 생성함
lv: Izveidoja jaunu kolekciju „%1“
nl: Nieuwe verzameling '%1' aangemaakt
pl: Utworzono nowy zbiór '%1'
pt: Foi criada a colecção nova '%1'
pt_br: Nova coleção criada '%1'
ru: Была создана новая коллекция «%1»
sk: Vytvorená nová kolekcia '%1'
sl: Ustvarjena nova zbirka '%1'
sv: Skapade ny samling '%1'
tr: Yeni koleksiyon “%1” oluşturuldu
uk: Створено збірку «%1»
zh_cn: 创建新集合 ‘%1’
zh_tw: 已建立新收藏 '%1'

# info:shell
source: Delete a collection or an item
ar: احذف تجميعة أو عنصراً
bg: Изтриване на колекция или елемент
ca: Suprimeix una col·lecció o un element
eo: Forigi aron aŭ eron
es: Borrar una colección o un elemento
fi: Poista kokoelma tai tietue
fr: Supprimer une collection ou un élément
gl: Eliminar unha colección ou un elemento
he: מחיקת אוסף או פריט
ia: Dele un collection o un elemento
it: Elimina una raccolta o un elemento
ka: კოლექციის ან ელემენტის წაშლა
ko: 모음집이나 항목 삭제
lv: Dzēst kolekciju vai vienumu
nl: Een verzameling of item verwijderen
pl: Usuń zbiór lub rzecz
pt_br: Apaga uma coleção ou um item
sl: Izbriši zbirko ali predmet
sv: Ta bort en samling eller ett objekt
tr: Bir koleksiyonu veya ögeyi sil
zh_cn: 删除集合或项目
zh_tw: 刪除一個收藏或項目

# @info:shell
source: The collection or item
ar: التجميعة أو العنصر
az: Kolleksiya və ya element
bg: Колекцията или елементът
ca: La col·lecció o element
eo: La aro aŭ objekto
es: La colección o elemento
et: Kogu või element
eu: Bilduma edo elementua
fi: Kokoelma tai tietue
fr: La collection ou l'élément
gl: A colección ou elemento
he: האוסף או הפריט
hu: A gyűjtemény vagy elem
ia: Le collection o elemento
it: La raccolta o l'elemento
ka: კოლექცია ან ელემენტი
ko: 모음집이나 항목
lv: Kolekcija vai vienums
nl: De verzameling of item
pl: Zbiór lub rzecz
pt: A colecção ou item
pt_br: A coleção ou item
ru: Коллекция или элемент
sk: Kolekcia alebo položka
sl: Zbirka ali predmet
sv: Samlingen eller objektet
tr: Koleksiyon veya öge
uk: Збірка або запис
zh_cn: 集合或项目
zh_tw: 收藏或項目
