Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Collection %1 contains no items
ar: التجميعة %1 لا تحتوي على عناصر
az: %1 kolleksiyasının tərkibləri elementlər deyil
bg: Колекция %1 не съдържа елементи
ca: La col·lecció %1 no conté elements
eo: Kolekto %1 enhavas neniujn erojn
es: La colección %1 no contiene ningún elemento
et: Kogu %1 ei sisalda ühtegi elementi
eu: %1 bilduman ez du elementurik
fi: Kokoelmassa %1 ei ole tietueita
fr: La collection « %1 » ne contient aucun élément
gl: A colección %1 non contén elementos
he: באוסף %1 אין פריטים
hu: A(z) %1 gyűjteménynek nincsenek elemei
it: La raccolta «%1» non contiene elementi
ka: კოლექცია %1 ჩანაწერებს არ შეიცავს
ko: 모음집 %1에 항목이 없음
lv: Kolekcija „%1“ nesatur vienumus
nl: Verzameling %1 bevat geen items
pl: Zbiór %1 nie zawiera niczego
pt: A colecção %1 não contém itens
pt_br: Coleção %1 não contem itens
ru: В коллекции %1 нет элементов
sk: Kolekcia %1 neobsahuje žiadne položky
sl: Zbirka %1 ne vsebuje predmetov
sv: Samling %1 innehåller inga objekt
tr: %1 koleksiyonunda öge yok
uk: У збірці %1 немає записів
zh_cn: 集合 %1 中没有项目
zh_tw: 收藏 %1 沒有包含任何項目

# @info:shell
source: Item '%1' has no payload
ar: العنصر '%1' لا يحتوي على حمولة
az: '%1' elementi faydalı deyil
bg: Елементът "%1" няма данни
ca: L'element «%1» no té contingut
eo: Ero '%1' ne havas utilan ŝarĝon
es: El elemento «%1» no contiene carga útil
eu: «%1» elementuak ez du zama erabilgarririk
fi: Tietueella ”%1” ei ole sisältöä
fr: L'élément « %1 » n'a pas de données utiles
gl: O elemento «%1» non ten corpo
he: לפריט ‚%1’ אין מטען
hu: A(z) „%1” elemnek nincs tartalma
it: L'elemento «%1» non ha contenuto
ka: ჩანაწერს '%1' შემცველობა არ გააჩნია
ko: 항목 '%1'에 페이로드가 없음
lv: Vienumam „%1“ nav derīga satura
nl: Item '%1' heeft geen inhoud
pl: Rzecz '%1' nie ma zawartości
pt: O item '%1' não tem conteúdo
pt_br: Item '%1' não é útil
ru: Элемент «%1» не содержит полезных данных
sk: Položka '%1' nemá žiadny dátový obsah
sl: Predmet '%1' je brez vsebine
sv: Objektet '%1' har ingen nyttolast
tr: “%1” ögesinin yükü yok
uk: Запис «%1» не містить нічого
zh_cn: 项目 ‘%1’ 没有有效负载
zh_tw: 項目 '%1' 沒有負載

# @info:shell
source: Cannot create directory '%1/%2'
ar: تعذّر إنشاء الدّليل '%1/%2'
az: '%1/%2' qovluğunu yaratmaq mümkün deyil
bg: Не може да се създаде директория "%1/%2"
ca: No s'ha pogut crear el directori «%1/%2»
eo: Ne povas krei dosierujon '%1/%2'
es: No se puede crear el directorio «%1/%2»
et: Kataloogi '%1/%2' loomine nurjus
eu: Ezin da sortu «%1/%2» direktorioa
fi: Kansiota ”%1/%2” ei voi luoda
fr: Impossible de créer le dossier « %1/%2 »
gl: Non é posíbel crear o cartafol «%1/%2».
he: לא ניתן ליצור את התיקייה ‚%1/%2’
hu: Nem lehet létrehozni a mappát: „%1/%2”
ia: Non pote crear directorio '%1: /%2'
it: Impossibile creare la cartella «%1/%2»
ka: საქაღალდის ('%1/%2') შექმნა შეუძლებელია
ko: '%1/%2' 디렉터리를 생성할 수 없음
lv: Nevar izveidot mapi „%1/%2“
nl: Kan map '%1/%2' niet aanmaken
pl: Nie można utworzyć katalogu '%1/%2'
pt: Não é possível criar a pasta '%1/%2'
pt_br: Não é possível criar a pasta '%1/%2
ru: Не удалось создать каталог '%1/%2'
sk: Nie je možné vytvoriť adresár '%1/%2'
sl: Ni mogoče ustvariti mape '%1/%2'
sv: Kan inte skapa katalogen '%1/%2'
tr: “%1/%2” dizin oluşturulamıyor
uk: Не вдалося створити каталог «%1/%2»
zh_cn: 无法创建目录 ‘%1/%2’
zh_tw: 無法建立目錄 '%1/%2'

# @info:shell
source: Cannot save file '%1'
ar: تعذّر حفظ الملف '%1'
az: '%1' faylını saxlamaq mümkün deyil
bg: Не може да се запише файл "%1"
ca: No s'ha pogut desar el fitxer «%1»
eo: Ne povas konservi dosieron '%1'
es: No se puede guardar el archivo «%1»
et: Faili '%1' salvestamine nurjus
eu: Ezin da gorde «%1» fitxategia
fi: Tiedostoa ”%1” ei voi tallentaa
fr: Impossible d'enregistrer le fichier « %1 »
gl: Non é posíbel gardar o ficheiro «%1»
he: לא ניתן לשמור את הקובץ ‚%1’
hu: A(z) „%1” fájl nem menthető
ia: Il non pote salveguardar file '%1'
it: Impossibile salvare il file «%1»
ka: ფაილის შენახვის შეცდომა: %1
ko: 파일 '%1'을(를) 저장할 수 없음|/|파일 '%1'$[을를 %1] 저장할 수 없음
lv: Nevar saglabāt datni „%1“
nl: Kan bestand '%1' niet opslaan
pl: Nie można zapisać pliku '%1'
pt: Não é possível gravar o ficheiro '%1'
pt_br: Não é possível salvar arquivo '%1'
ru: Не удалось сохранить файл «%1»
sk: Nedá sa uložiť súbor '%1'
sl: Ni mogoče shraniti datoteke '%1'
sv: Kan inte spara filen '%1'
tr: “%1” dosyası kaydedilemiyor
uk: Не вдалося зберегти файл «%1»
zh_cn: 无法保存文件 ‘%1’
zh_tw: 無法儲存檔案 '%1'

# info:shell
source: Edit the raw payload for the specified item using $EDITOR
ar: عدّل الحمولة الخام للعنصر المحدد باستخدام $EDITOR
bg: Редактиране на необработените данни за посочения елемент с помощта на $EDITOR
ca: Edita el contingut en brut per a l'element especificat usant $EDITOR
eo: Redakti la krudan utilŝarĝon por la specifita ero per $EDITOR
es: Editar la carga útil en bruto del elemento especificado usando $EDITOR
fi: Muokkaa annetun tietueen raakakuormaa $EDITORilla
fr: Modifier la charge utile brute pour l'élément spécifié utilisant le programme « $EDITOR »
gl: Editar o corpo en bruto do elemento indicado usando $EDITOR
he: לערוך את המטען הגולמי לפריט שצוין בעזרת ‎$EDITOR
it: Modifica il carico utile grezzo per l'elemento specificato utilizzando $EDITOR
ka: ჩაასწორეთ მითითებული ელემენტის დაუმუშავებელი შემცველობა $EDITOR-ის საშუალებით
ko: $EDITOR 편집기를 사용하여 지정한 항목의 원시 페이로드 편집
lv: Rediģēt neapstrādātu derīgo saturu noteiktam vienumam, izmantojot $EDITOR
nl: De ruwe inhoud voor het gespecificeerde item bewerken met $EDITOR
pl: Edytuj nieprzetworzony wsad dla danej rzeczy przy użyciu $EDITOR
pt_br: Edite o carregamento de um item especificado usando $EDITOR
sl: Urejanje gole vsebine določenega predmeta z uporabo $EDITOR
sv: Redigera obehandlad nyttolast för det angivna objektet med $EDITOR
tr: $EDITOR kullanarak belirtilen ögenin ham yükünü düzenle
zh_cn: 使用 $EDITOR 编辑指定项目的原始有效负载
zh_tw: 用 $EDITOR 環境變數內的編輯器編輯指定項目的原始負載 (payload)

# @info:shell
source: The item to edit
ar: العنصر المراد تعديله
az: Düzəliş üçün element
bg: Елемент за редактиране
ca: L'element a editar
eo: La ero por redakti
es: El elemento a editar
et: Muudetav element
eu: Editatu beharreko elementua
fi: Muokattava tietue
fr: L'élément à modifier
gl: O elemento para editar
he: הפריט לעריכה
hu: A szerkesztendő elem
it: L'elemento da modificare
ka: ჩასასწორებელი ჩანაწერის გარეშე
ko: 편집할 항목
lv: Rediģējamais vienums
nl: Het te bewerken item
pl: Rzecz do edycji
pt: O item a editar
pt_br: O item para edição
ru: Элемент для редактирования
sk: Položka na úpravu
sl: Predmet za urejanje
sv: Objektet att redigera
tr: Düzenlenecek öge
uk: Запис для редагування
zh_cn: 要编辑的项目
zh_tw: 要編輯的項目

# @info:shell
source: No item specified
ar: لم يحدد عنصر
az: Element göstərilməyib
bg: Няма посочен елемент
ca: No s'ha especificat l'element
eo: Neniu ero specifita
es: No se ha indicado ningún elemento
et: Ühtegi elemendi pole määratud
eu: Ez da elementurik zehaztu
fi: Tietuetta ei ole määritetty
fr: Aucun élément spécifié
gl: Non se indicou ningún elemento
he: לא צוין פריט
hu: Nincs megadva elem
ia: Nulle elemento specificate
it: Nessun elemento specificato
ka: ჩანაწერი მითითებული არაა
ko: 항목을 지정하지 않았음
lv: Neviens vienums nav prezicēts
nl: Geen item gespecificeerd
pl: Nie podano rzeczy
pt: Nenhum item indicado
pt_br: Nenhum item especificado
ru: Элемент не указан
sk: Nie je zadaná žiadna položka
sl: Noben predmet ni določen
sv: Inget objekt angiven
tr: Öge belirtilmedi
uk: Не вказано запису
zh_cn: 未指定项目
zh_tw: 未指定項目

# @info:shell
source: No result found for item '%1'
ar: لم يعثر على نتيجة للعنصر '%1'
az: '%1' elementi üçün nəticə tapılmadı
bg: Няма намерен резултат за елемент "%1"
ca: No s'ha trobat cap resultat per a l'element «%1»
eo: Neniu rezulto trovita por ero '%1'
es: No se ha encontrado ningún resultado para el elemento «%1»
et: Elemendile '%1' ei leitud ühtegi tulemust
eu: Ez da «%1» elementuaren emaitzarik aurkitu
fi: Ei tuloksia tietueelle ”%1”
fr: Aucun résultat trouvé pour l'élément « %1 »
gl: Non se atoparon resultados para o elemento «%1»
he: לא נמצאו תוצאות לפריט ‚%1’
hu: Nincs találat a(z) „%1” elemhez
it: Nessun risultato trovato per l'elemento «%1»
ka: შედეგი ელემენტისთვის '%1' ვერ ვიპოვე
ko: 항목 '%1'의 결과 없음
lv: Vienumam „%1“ nav atrasti rezultāti
nl: Geen resultaat gevonden voor item '%1'
pl: Nie znaleziono wyników dla rzeczy '%1'
pt: Não foi encontrado nenhum resultado para o item '%1'
pt_br: Nenhum resultado encontrado para o item '%1"
ru: Поиск элемента «%1» не дал результатов
sk: Pre položku '%1' sa nenašiel žiadny výsledok
sl: Ni rezultatov za predmet '%1'
sv: Inget resultat hittades för objektet '%1'
tr: “%1” ögesi için sonuç bulunamadı
uk: Не знайдено результатів для запису «%1»
zh_cn: 未找到项目 ‘%1’ 的结果
zh_tw: 找不到項目 '%1' 的結果

# @info:shell
source: EDITOR environment variable needs to be set
ar: متغير البيئة EDITOR يحتاج إلى ضبط
az: EDITOR dəyişkən mühitini quraşdırmaq lazımdır.
bg: Трябва да се зададе променливата EDITOR на средата
ca: Cal que s'estableixi la variable d'entorn EDITOR
eo: EDITOR-mediovariablo devas esti agordita
es: Debe definir la variable de entorno EDITOR
et: Määrata tuleb keskkonnamuutuja EDITOR
eu: EDITOR ingurune-aldagaia ezarri beharra dago
fi: EDITOR-ympäristömuuttuja pitää asettaa
fr: La variable d'environnement « EDITOR » doit être définie
gl: A variábel de contorno EDITOR debe estar definida.
he: יש להגדיר את המשתנה הסביבתי EDITOR
hu: Az EDITOR környezeti változó nincs beállítva
it: La variabile d'ambiente EDITORE deve essere impostata
ka: საჭიროა გარემოს ცვლადის, 'EDITOR', დაყენება
ko: EDITOR 환경 변수를 설정해야 함
lv: Jāiestata EDITOR (redaktora) vides mainīgais
nl: Omgevingsvariabele EDITOR moet ingesteld zijn
pl: Zmienna środowiskowa EDITOR musi być ustawiona
pt: a variável de ambiente EDITOR tem de estar definida
pt_br: EDITOR variável de ambiente precisa ser definido
ru: Необходимо настроить переменную среды EDITOR
sk: Je potrebné nastaviť premennú prostredia EDITOR
sl: Okoljska spremenljivka EDITOR mora biti nastavljena
sv: Miljövariabeln EDITOR måste anges
tr: EDITOR çevre değişkeninin ayarlanması gerekiyor
uk: Слід встановити значення змінної середовища EDITOR
zh_cn: 需要设置 EDITOR 环境变量
zh_tw: 必須設定 EDITOR 環境變數

# @info:shell
source: Cannot launch text editor '%1'
ar: لا يمكن إطلاق محرر النصوص '%1'
az: '%1' mətn redaktorunu başlatmaq mümkün deyil
bg: Не може да се стартира текстов редактор "%1"
ca: No s'ha pogut llançar l'editor de text «%1»
eo: Ne povas lanĉi tekstredaktilon '%1'
es: No se puede lanzar el editor de texto «%1»
et: Tekstiredaktori '%1' käivitamine nurjus
eu: Ezin da abiarazi «%1» testu editorea
fi: Tekstimuokkainta ”%1” ei voi käynnistää
fr: Impossible de lancer l'éditeur de texte « %1 »
gl: Non é posíbel iniciar o editor de texto «%1»
he: לא ניתן לטעון את עורך הטקסט ‚%1’
hu: A(z) „%1” szövegszerkesztő nem indítható el
it: Impossibile eseguire l'editor di testo «%1»
ka: ტექსტური რედაქტორის, '%1', გაშვება შეუძლებელია
ko: 텍스트 편집기 '%1'을(를) 실행할 수 없음
lv: Nevar palaist teksta redaktoru „%1“
nl: Kan tekstbewerker '%1' niet starten
pl: Nie można uruchomić edytora tekstu '%1'
pt: Não é possível invocar o editor de texto '%1'
pt_br: Não é possível abrir o editor '%1'
ru: Не удалось запустить текстовый редактор «%1»
sk: Nie je možné spustiť textový editor '%1'
sl: Ne morem zagnati urejevalnika besedila '%1'
sv: Kan inte starta texteditorn '%1'
tr: “%1” metin düzenleyicisi başlatılamıyor
uk: Не вдалося запустити текстовий редактор «%1»
zh_cn: 无法启动文本编辑器 ‘%1’
zh_tw: 無法啟動文字編輯器 '%1'

# @info:shell
source: Changes to item '%1' have been saved
ar: حُفظت التغييرات على العنصر '%1'
az: '%1' dəyişikikləri yadda saxlanıldı
bg: Промените в елемент "%1" бяха запазени
ca: S'han desat els canvis a l'element «%1»
eo: Ŝanĝoj al ero '%1' estas konservitaj
es: Los cambios del elemento «%1» se han guardado
et: Elemendi '%1' muudatused on salvestatud
eu: «%1» elementuari egindako aldaketak gorde dira
fi: Muutokset tietueeseen ”%1” on tallennettu
fr: Les changements apportés à l'élément « %1 » ont été enregistrés
gl: Gardáronse os cambios no elemento «%1»
he: השינויים לפריט ‚%1’ נשמרו
hu: A(z) „%1” elem módosításai mentésre kerültek
it: Le modifiche all'elemento «%1» sono state salvate
ka: ჩანაწერის '%1' ცვლილებები შენახულია
ko: 항목 '%1'의 변경 사항이 저장됨
lv: Ir saglabātas vienuma „%1“ izmaiņas
nl: Wijzigingen aan item '%1' zijn opgeslagen
pl: Zapisano zmiany do rzeczy '%1'
pt: As modificações no item '%1' foram gravadas
pt_br: Alterações do item '%1' foram salvas
ru: Изменения элемента «%1» были сохранены
sk: Zmeny položky '%1' boli uložené
sl: Spremembe v predmetu '%1' so bile shranjene
sv: Ändringar av objektet '%1' har sparats
tr: “%1” ögesine yapılan değişiklikler kaydedildi
uk: Зміни у записі «%1» було збережено
zh_cn: 已保存对项目 ‘%1’ 的更改
zh_tw: 項目 '%1' 的變更已儲存

# @info:shell
source: error
ar: خطأ
bg: грешка
fr: erreur
gl: erro
he: שגיאה
it: errore
ka: შეცდომა
ko: 오류
lv: kļūda
nl: fout
pt_br: erro
tr: hata
zh_cn: 错误
zh_tw: 錯誤

# @info:shell
source: warning
ar: تحذير
bg: внимание
ca: avís
fr: avertissement
gl: aviso
he: אזהרה
ia: aviso
it: avviso
ka: გაფრთხილება
ko: 경고
lv: uzmanību
nl: waarschuwing
pt_br: aviso
tr: uyarı
zh_cn: 警告
zh_tw: 警告

# @info:shell
source: notice
ar: ملاحظة
bg: бележка
ca: nota
fr: avis
he: הודעה
ia: aviso
it: avviso
ka: შეტყობინება
ko: 공지
lv: paziņojums
nl: opmerking
pt_br: observação
tr: bildiri
zh_cn: 注意
zh_tw: 告知

# @info:shell
source: success
ar: نجاح
bg: успех
ca: correcte
fr: succès
he: הצלחה
ia: successo
it: successo
ka: წარმატება
ko: 성공
lv: izdevās
nl: succes
pt_br: sucesso
tr: başarı
zh_cn: 操作成功
zh_tw: 成功

# @info:shell
source: info
ar: معلومات
bg: инфо
he: מידע
it: informazioni
ka: ინფორმაცია
ko: 정보
lv: informācija
pt_br: informação
tr: bilgi
zh_cn: 信息
zh_tw: 資訊

# info:shell
source: Export a collection to an XML file
ar: صدّر تجميعة إلى ملف XML
bg: Експортиране на колекция в XML файл
ca: Exporta una col·lecció a un fitxer XML
eo: Eksporti aron al XML-dosiero
es: Exportar una colección a un archivo XML
fi: Vie kokoelma XML-tiedostoksi
fr: Exporter une collection vers un fichier « XML »
gl: Exportar unha colección a un ficheiro XML
he: ייצוא אוסף לקובץ XML
ia: Exporta un collection a un file XML
it: Esporta una raccolta in un file XML
ka: კოლექციის XML ფაილში გატანა
ko: 모음집을 XML 파일로 내보내기
lv: Eksportēt kolekciju uz XML datni
nl: Een verzameling naar een XML-bestand exporteren
pl: Wyeksportuj zbiór do pliku XML
pt_br: Exporta uma coleção para um arquivo XML
sl: Izvoz zbirke v XML datoteko
sv: Exportera en samling till en XML-fil
tr: Koleksiyonu bir XML dosyasına dışa aktar
zh_cn: 将集合导出到 XML 文件
zh_tw: 將收藏匯出到 XML 檔

# @info:shell
source: The collection to export: an ID, path or Akonadi URL
ar: التجميعة المراد تصديرها: معرّف أو مسار أو مسار أكوُنادي
az: İxrac üçün kolleksiyalar: İD, yol və ya Akonadi keçidi
bg: Колекцията за експортиране: идентификатор, път или URL адрес на Akonadi
ca: La col·lecció a exportar: un ID, camí o URL de l'Akonadi
eo: La aro eksportenda: ID, vojo aŭ Akonadi-URL
es: La colección a exportar: un ID, ruta o URL de Akonadi
et: Eksporditav kogu: ID, asukoht või Akonadi URL
eu: Esportatu beharreko bilduma: ID, bide-izen edo Akonadi-ren URL bat
fi: Vietävä kokoelma: tunniste, sijainti tai Akonadi-verkko-osoite
fr: La collection à exporter : ID, emplacement ou URL Akonadi
gl: A colección para exportar: un identificador, unha ruta ou un URL de Akonadi
he: האוסף לייצוא: מזהה, נתיב או כתובת Akonadi
hu: Az exportálandó gyűjtemény: egy azonosító, elérési út vagy Akonadi URL
it: La raccolta da esportare: un ID, un percorso o URL di Akonadi
ka: გასატანი კოლექცია: ID, ბილიკი ან Akonadi-ის URL
ko: 내보낼 모음집: ID, 경로, Akonadi URL
lv: Eksportējamā kolekcija: ID, ceļš vai „Akonadi“ URL
nl: De te exporteren verzameling: een ID, pad of Akonadi-URL
pl: Zbiór do wyeksportowania: identyfikator, ścieżka lub adres URL Akonadi
pt: A colecção a exportar: um ID, localização ou URL do Akonadi
pt_br: A coleção para exportar: o ID, caminho ou URL do Akonadi
ru: Экспортируемая коллекция: идентификатор, путь или адрес URL Akonadi
sk: Kolekcia, ktorá sa má exportovať: ID, cesta alebo Akonadi URL
sl: Zbirka za izvoz: ID, pot ali Akonadi URL
sv: Samlingen att exportera: En identifierare, sökväg eller Akonadi webbadress
tr: Dışa aktarılacak koleksiyon: Bir kimlik, yol veya Akonadi URL’si
uk: Збірка для експортування, у форматі ідентифікатора, шляху або адреси Akonadi
zh_cn: 要导出的集合：ID、路径或者 Akonadi URL
zh_tw: 要匯出的收藏：一個 ID、路徑或 Akonadi URL

# @info:shell
source: The file to export to
ar: الملف المراد التصدير إليه
az: İxrac üçün fayl
bg: Файл за експортиране
ca: El fitxer a exportar a
eo: La dosiero por eksporti
es: El archivo donde exportar
et: Fail, millesse eksportida
eu: Zein fitxategira esportatu
fi: Tiedosto, johon viedään
fr: Le fichier de destination de l'exportation
gl: O ficheiro no que exportar
he: הקובץ אליו לייצא
hu: A fájl, amelybe exportálni kell
it: Il file in cui esportare
ka: გასატანი ფაილი
ko: 내보낼 파일
lv: Datne, uz kuru eksportēt
nl: Te exporteren bestand
pl: Pliku, do którego wyeksportować
pt: O ficheiro para onde exportar
pt_br: O arquivo para exportar para
ru: Файл, в который будет выполнен экспорт
sk: Súbor, do ktorého sa má exportovať
sl: Datoteka za izvoz
sv: Filen att exportera till
tr: Dışa aktarılacak dosya
uk: Файл, до якого слід експортувати дані
zh_cn: 导出文件到
zh_tw: 要匯出到的檔案

# @info:shell
source: No export file specified
ar: لم يحدد ملف تصدير
az: İxrac faylı göstərilməyib
bg: Не е посочен файл за експортиране
ca: No s'ha especificat cap fitxer a exportar
eo: Neniu eksportdosiero specifita
es: No se ha indicado ningún archivo donde exportar
et: Ekspordifaili pole määratud
eu: Ez da esportatzeko fitxategirik zehaztu
fi: Vientitiedosto ei määritetty
fr: Aucun fichier d'exportation spécifié
gl: Non se indicou un ficheiro no que exportar
he: לא צוין קובץ לייצוא
hu: Nincs megadva exportfájl
it: Nessun file di esportazione specificato
ka: გასატანი ფაილი მითითებული არაა
ko: 내보낼 파일을 지정하지 않았음
lv: Nav norādīta eksportēšanas datne
nl: Geen te exporteren bestand gespecificeerd
pl: Nie podano pliku do wyeksportowania
pt: Não foi indicado nenhum ficheiro de exportação
pt_br: Nenhum arquivo de exportação especificado
ru: Не был указан файл экспорта
sk: Nie je zadaný žiadny súbor na export
sl: Izhodna datoteka ni določena
sv: Ingen exportfil angiven
tr: Dışa aktarma dosyası belirtilmedi
uk: Не вказано файл для експортування
zh_cn: 未指定输出文件
zh_tw: 未指定匯出檔案

# info:shell
source: Save, check or restore Akonadi folder IDs
ar: احفظ، افحص أو أعِد معرّفات مجلدات أكوُنادي
bg: Запазване, проверка или възстановяване на идентификатор на папките на Akonadi
ca: Desa, verifica o restaura els ID de les carpetes de l'Akonadi
fr: Enregistrer, vérifier ou restaurer les identifiants de dossiers Akonadi
gl: Gardar, comprobar ou restaurar identificadores de cartafol de Akonadi.
he: שמירה, בדיקה או שחזור מזהי תיקיות של Akonadi
it: Salva, controlla o ripristina gli ID delle cartelle di Akonadi
ka: შეინახეთ, შეამოწმეთ ან აღადგინეთ Akonadi-ის საქაღალდის ID-ები
ko: Akonadi 폴더 ID를 저장 또는 확인, 복원
lv: Saglabāt, pārbaudīt vai atjaunot „Akonadi“ mapju ID
nl: Opslaan, controleer of herstel map-ID's van Akonadi
pt_br: Salvar, verificar ou restaurar IDs de pasta Akonadi
tr: Akonadi klasörü kimliklerini kaydet, denetle veya geri yükle
zh_cn: 保存、检查或恢复 Akonadi 文件夹 ID
zh_tw: 儲存、檢查或回復 Akonadi 資料夾 ID

source: Save current folder ID assignments
ar: احفظ مهمات معرّفات المجلد الحالية
bg: Запазване на присвояването на текущия идентификатор на папка
ca: Desa les assignacions actuals d'ID de les carpetes
fr: Enregistrer les affectations d'identifiants des dossier courants
gl: Gardar as asignacións actuais de identificadores de cartafol.
he: שמירת הקצאות מזהה התיקיות הנוכחי
it: Salva le assegnazioni ID delle cartelle attuali
ka: მიმდინარე საქაღალდის ID-ის მინიჭებების შენახვა
ko: 현재 폴더 ID 할당 저장
lv: Saglabāt pašreiz piešķirtos ID
nl: Huidige toekenningen van map-ID's opslaan
pt_br: Salvar atribuições de ID da pasta atual
tr: Geçerli klasör kimliği atamalarını kaydet
zh_cn: 保存当前文件夹 ID 分配
zh_tw: 儲存目前的資料夾 ID 指派

source: Check current against saved folder ID assignments
ar: افحص المهمات الحالية مقابل مهمات معرّفات المجلد المحفوظة
bg: Проверете текущото спрямо записаните присвоявания на ID на папка
ca: Verifica les actuals respecte a les assignacions d'ID desades de les carpetes
fr: Comparer les affectations d'identifiants de dossier courants et enregistrés
gl: Comparar as asignacións de identificadores de cartafol actuais e gardadas.
he: לבדוק את הנוכחי מול הקצאות מזהי התיקיות שנשמרו
it: Controlla le assegnazioni degli ID delle cartelle attuali rispetto a quelle salvate
ka: მიმდინარის შედარება შენახული საქაღალდის ID-ების მინიჭებასთან
ko: 현재 폴더 ID 할당과 저장된 폴더 ID 할당 비교
lv: Pārbaudīt pašreizējos pret saglabātajiem ID piešķīrumiem
nl: Huidige map-ID's vergelijken met die zijn opgeslagen
pt_br: Verifique as atribuições de ID de pasta atuais em relação às salvas
tr: Kayıtlı klasör kimliği atamalarına karşı geçerliyi denetle
zh_cn: 将当前文件夹 ID 分配情况与已保存的情况进行核对
zh_tw: 將目前資料夾 ID 指派與已儲存的比對檢查

source: Restore configuration files with changed folder ID assignments
ar: أعِد ملفات التهيئة بمهمات معرّفات المجلد المتغيرة
bg: Възстановяване на конфигурационните файлове с променени присвоени идентификатори на папки
ca: Restaura els fitxers de configuració amb les assignacions d'ID de les carpetes canviades
fr: Restaurer les fichiers de configuration avec les affectations d'identifiants de dossiers modifiés
gl: Restaurar os ficheiros de configuración con asignacións de identificadores de cartafol cambiadas.
he: לשחזר את קובצי ההגדרות עם הקצאות מזהי תיקיות שהשתנו
it: Ripristina i file di configurazione con assegnazioni degli ID delle cartelle modificate
ka: კონფიგურაციის ფაილების აღდგენა შეცვლილი საქაღალდის მინიჭებებით
ko: 폴더 ID 할당이 변경된 설정 파일 복원
lv: Atjaunināt konfigurācijas datnes ar nomainītajiem mapju ID piešķīrumiem
nl: Configuratiebestanden herstellen met gewijzigde toekenningen van map-ID's
pt_br: Restaurar arquivos de configuração com atribuições de ID de pasta alteradas
tr: Değiştirilmiş klasör kimliği atamaları olan yapılandırma dosyalarını geri yükle
zh_cn: 恢复文件夹 ID 分配已更改的配置文件
zh_tw: 回復包含已變更的資料夾 ID 指派的設定檔案

# @info:shell
source: Only one of the 'backup', 'check' or 'restore' options may be specified
ar: يمكن تحديد خيار واحد فقط من 'backup' أو 'check' أو 'restore'
bg: Може да бъде посочена само една от опциите „backup“, „check“ или „restore“.
ca: Només es pot especificar una de les opcions «backup», «check» o «restore»
fr: Une seule option parmi « backup », « check » ou « restore » peut être spécifiée.
gl: Só pode indicar unha destas opcións: «backup» (salvagardar), «check» (comprobar) ou «restore» (restaurar).
he: אפשר לציין רק אחת מבין האפשרויות ‚backup’,‏ ‚check’ או ‚restore’
it: Può essere specificata solo una delle opzioni «backup», «check» o «restore»
ka: შეგიძლიათ მიუთითოთ მხოლოდ ერთი სიიდან: 'backup' (მარქაფი), 'check' (შემოწმება) და 'restore' (აღდგენა)
ko: 'backup', 'check', 'restore' 옵션 중 하나만 지정할 수 있음
lv: Iespējams precizēt tikai vienu no „backup“, „check“ vai „restore“ opciju
nl: Slechts één van de opties 'backup', 'check' of 'restore' mag gespecificeerd worden
pt_br: Apenas uma das opções 'backup', 'check' ou 'restore' pode ser especificada
tr: “backup”, “check” veya “restore” seçeneklerinden yalnızca bir tanesi belirtilebilir
zh_cn: “备份”、“检查”或“恢复”选项中只能指定其中一个。
zh_tw: 'backup'、'check' 與 'restore' 選項一次只能指定一個
