Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

source: Add named tags
ar: أضِف وسوماً مسماة
az: Adlandırılmış etiketlər əlavə edin
bg: Добавяне на етикети с име
ca: Afegeix etiquetes amb nom
eo: Aldoni nomitajn etikedojn
es: Añadir etiquetas con nombre
eu: Gehitu etiketa izendunak
fi: Lisää nimettyjä luokituksia
fr: Ajouter des étiquettes nommées
gl: Engadir etiquetas con nomes
he: הוספת תגיות שמיות
ia: Adde etiquettas denominate
it: Aggiungi etichette con nome
ka: სახელიანი ჭდეების დამატება
ko: 이름이 있는 태그 추가
lv: Pievienot nosauktas birkas
nl: Genoemde tags toevoegen
pl: Dodaj nazwane znaczniki
pt: Adicionar marcas com nome
pt_br: Adicionar etiquetas nomeadas
sk: Pridať pomenované značky
sl: Dodaj poimenovane oznake
sv: Lägg till namngivna etiketter
tr: Adlandırılmış etiketler ekle
uk: Додати іменовані мітки
zh_cn: 添加命名标签
zh_tw: 新增具名標籤

source: Delete tags
ar: احذف الوسوم
az: Etiketləri silin
bg: Изтриване на етикети
ca: Suprimeix les etiquetes
eo: Forigi etikedojn
es: Borrar etiquetas
eu: Ezabatu etiketak
fi: Poista luokituksia
fr: Supprimer des étiquettes
gl: Eliminar as etiquetas
he: מחיקת תגיות
ia: Dele etiquettas
it: Elimina etichette
ka: ჭდეების წაშლა
ko: 태그 삭제
lv: Dzēst birkas
nl: Tags verwijderen
pl: Usuń znaczniki
pt: Remover as marcas
pt_br: Apagar etiquetas
sk: Vymazať značky
sl: Izbriši oznake
sv: Ta bort etiketter
tr: Etiketleri sil
uk: Вилучити мітки
zh_cn: 删除标签
zh_tw: 刪除標籤

source: Save the current tags
ar: احفظ الوسوم الحالية
bg: Запазване на текущите тагове
ca: Desa les etiquetes actuals
fr: Enregistrer les balises courantes
he: שמירת התגיות הנוכחיות
it: Salva le etichette attuali
ka: მიმინდარე ჭდეების შენახვა
ko: 현재 태그 저장
lv: Saglabāt pašreizējās birkas
nl: De huidige tags opslaan
pt_br: Salvar as etiquetas atuais
tr: Geçerli etiketleri kaydet
zh_cn: 保存当前标签
zh_tw: 儲存目前標籤

source: Restore the saved tags (into a new database)
ar: أعِد الوسوم المحفوظة (إلى قاعدة بيانات جديدة)
bg: Възстановяване на запазените тагове (в нова база данни)
ca: Restaura les etiquetes desades (en una base de dades nova)
fr: Restaurer les étiquettes enregistrées (Dans une nouvelle base de données)
he: שחזור התגיות השמורות (למסד נתונים חדש)
it: Ripristina le etichette salvate (in una nuova banca dati)
ka: შენახული ჭდეების აღდგენა (ახალ მონაცემთა ბაზაში)
ko: 저장된 태그를 (새 데이터베이스에) 복원
lv: Atjaunot saglabātās birkas (jaunā datubāzē)
nl: De opgeslagen tags herstellen (in een nieuwe database)
pt_br: Restaura as etiquetas salvas (em um novo banco de dados)
tr: Kayıtlı etiketleri (yeni bir veritabanına) geri yükle
zh_cn: 还原已保存的标签 (进入新数据库)
zh_tw: 復原已儲存的標籤（到新的資料庫裡）

source: ID for a tag to be added (default automatic)
ar: معرّف لوسم سيضاف (المبدئي تلقائي)
bg: Идентификатор за етикет, който трябва да се добави (автоматично по подразбиране)
ca: ID de l'etiqueta a afegir (automàtic predeterminat)
fr: Identifiant d'une étiquette à ajouter (Automatique par défaut)
he: מזהה לתגית להוספה (ברירת המחדל היא אוטומטית)
it: ID per un'etichetta da aggiungere (automatico predefinito)
ka: დასამატებელი ID ჭდისთვის (ნაგულისხმევად ავტომატურია)
ko: 추가할 태그의 ID(기본값: 자동)
lv: Pievienojamās birkas ID (pēc noklusējuma automātisks)
nl: ID voor een toe te voegen tag (standaard automatisch)
pt_br: ID para uma etiqueta a ser adicionado (padrão automático)
tr: Eklenecek bir etiket için kimlik (öntanımlı kendiliğinden)
zh_cn: 要添加标签的 ID (默认为自动)
zh_tw: 要加入的標籤的 ID（預設為自動指派）

source: id
ar: معرّف
fr: identifiant
he: מזהה

source: Retain intermediate tags added when the 'id' option is used
ar: احتفظ بالوسوم الوسيطة المضافة عند استخدام خيار 'id'
bg: Запазване на междинните тагове, добавени, когато се използва опцията „id“.
ca: Manté les etiquetes intermèdies afegides quan s'utilitza l'opció «id»
fr: Conserver les étiquettes intermédiaires ajoutées lorsque l'option « id » est utilisée.
he: לשמר את תגיות הביניים שנוסף כשנעשה שימוש באפשרות ‚id’ (מזהה)
it: Mantieni le etichette intermedie aggiunte quando viene utilizzata l'opzione «id»
ka: შუალედური ჭდეების შენარჩუნება, როცა გამოიყენება პარამეტრი 'id'
ko: 'id' 옵션을 사용할 때 중간 태그 유지
lv: Atjaunot pievienotās starpbirkas, kad izmanto „id“ opciju
nl: Tussenliggende tags behouden die zijn toegevoegd toen de optie 'id' werd gebruikt
pt_br: Retém etiquetas intermediárias quando a opção 'id' é usada
tr: “id” seçeneği kullanıldığında geçici etiketleri koru
zh_cn: 保留使用“id”选项时添加的中间标签
zh_tw: 使用 'id' 選項時保留途中加入的標籤

source: TAG
ar: الوسم
az: ETİKET
bg: ЕТИКЕТ
ca: ETIQUETA
es: ETIQUETA
eu: ETIKETA
fi: LUOKITUS
fr: ÉTIQUETTE
gl: ETIQUETA
he: תגית
it: ETICHETTA
ka: ჭდე
lv: BIRKA
pl: ZNACZNIK
pt: MARCA
pt_br: Etiqueta
sk: ZNAČKA
sl: OZNAKA
sv: ETIKETT
tr: ETİKET
uk: МІТКА
zh_cn: 标签
zh_tw: 標籤

source: The name of a tag to add, or the name, ID or URL of a tag to delete
ar: اسم وسم للإضافة، أو اسم، معرّف أو مسار وسم للحذف
az: Əlavə ediləcək etiketin adı və ya silinəcək etiketin adı, İD-si və ya URL ünvanı
bg: Името на етикет, който да добавите, или името, ID или URL адреса на етикет, който да изтриете
ca: El nom d'una etiqueta a afegir, o el nom, ID o URL d'una etiqueta a suprimir
eo: La nomo de etikedo por aldoni, aŭ la nomo, ID aŭ URL de etikedo por forigi
es: El nombre de una etiqueta para añadir, o el nombre, ID o URL de una etiqueta para borrar
eu: Gehitu beharreko etiketa baten izena, edo ezabatu beharreko etiketa baten IDa edo URLa
fi: Lisättävän luokituksen nimi tai poistettavan luokituksen nimi, tunniste tai verkko-osoite
fr: Le nom d'une étiquette à ajouter ou le nom, l'identifiant ou l'URL d'une étiquette à supprimer
gl: O nome dunha etiqueta para engadir, ou o nome, identificador ou URL dunha etiqueta para eliminar
he: שם התגית להוספה, או השם, המזהה או כתובת התגית למחיקה
ia: Le nomine de un etiquetta a adder, o un nomine, ID o URL de un etiquetta a deler
it: Il nome di un'etichetta da aggiungere o il nome, l'ID o l'URL di un'etichetta da eliminare
ka: დასამატებელი ჭდის სახელი, ან წასაშლელი ჭდის სახელი, ID ან URL
ko: 추가할 태그 이름 또는 삭제할 태그의 이름, ID, URL
lv: Pievienojamās birkas nosaukums vai dzēšamās birkas nosaukums, ID vai URL
nl: De naam van een toe te voegen tag of de naam, ID of URL van een te verwijderen tag
pl: Nazwa znacznika do dodania lub nazwa, ID lub adres URL znacznika do usunięcia
pt: O nome de uma marca a adicionar, um ID ou URL de uma marca a remover
pt_br: O nome de uma etiqueta para adicionar, ou o nome, ID ou URL de uma etiqueta para apagar
sk: Názov značky, ktorá sa má pridať, alebo názov, ID alebo URL značky, ktorá sa má odstrániť
sl: Ime oznake za dodajanje ali ime, določilnik ali spletni naslov oznake za brisanje
sv: Namn på en etikett att lägga till, eller namn, id eller webbadress för en etikett att ta bort
tr: Eklenecek bir etiketin adı veya silinecek bir etiketin adı, kimliği veya URL’si
uk: Назва мітки, яку слід додати, або назва, ідентифікатор чи адреса мітки, яку слід вилучити
zh_cn: 要添加的标签名称，或要删除的标签的名称、ID 或 URL
zh_tw: 要新增的標籤的名稱，或者是要刪除的標籤的名稱、ID 或 URL

source: [TAG...]
ar: [وسم...]
az: [ETİKET...]
bg: [ЕТИКЕТ...]
ca: [ETIQUETA...]
eo: [ETIKEDO...]
es: [ETIQUETA...]
eu: [ETIKETA...]
fi: [LUOKITUS…]
fr: [ÉTIQUETTE...]
gl: [ETIQUETA…]
he: [תגית…]
it: [ETICHETTA...]
ka: [ჭდე...]
lv: [BIRKA...]
pl: [ZNACZNIK...]
pt: [MARCA...]
pt_br: [Etiqueta...]
sk: [ZNAČKA...]
sl: [OZNAKA...]
sv: [ETIKETT...]
tr: [ETİKET…]
uk: [МІТКА...]
zh_cn: [标签...]
zh_tw: [標籤...]

# @info:shell
source: Invalid value for the 'id' option
ar: قيمة غير صالحة للخيار 'id'
bg: Невалидна стойност за опцията „id“.
ca: Valor no vàlid per a l'opció «id»
fr: Valeur non valable pour l'option « id »
he: ערך שגוי לאפשרות ‚id’
it: Valore non valido per l'opzione «id»
ka: არასწორი მნიშვნელობა პარამეტრისთვის 'id'
ko: 'id' 옵션의 값이 잘못됨
lv: Nederīga „id“ opcijas vērtība
nl: Ongeldige waarde voor de optie 'id'
pt_br: Valor inválido para a opção 'id'
tr: “id” seçeneği için geçersiz değer
zh_cn: “id”选项的值无效
zh_tw: 'id' 選項的值無效

# @info:shell
source: The 'brief' and 'urls' options cannot both be specified
ar: لا يمكن تحديد الخيارين 'brief' و 'urls' معاً
az: 'qısa' və 'url-lar' seçimlərini eyni zamanda göstərmək olmaz
bg: Опциите brief и urls не могат да бъдат използвани заедно
ca: No es poden especificar juntes les opcions «breu» i «URL»
eo: La opcioj 'breve' kaj 'urls' ne povas ambaŭ esti specifitaj
es: Las opciones «brief» y «urls» no se pueden usar simultáneamente
et: Korraga ei saa anda võtmeid 'brief' ja 'urls'
eu: «brief» eta «urls» aukerak ezin dira biak batera zehaztu
fi: Yhtä aikaa ei voi asettaa ”brief” ja ”urls”
fr: Impossible de spécifié simultanément les options « brief » et « url »
gl: As opcións «brief» e «urls» non se poden indicar ao mesmo tempo
he: אי אפשר לציין את שתי האפשרויות ‚brief’ ו־‚urls’ יחד
hu: A „brief” és „urls” címkék nem használhatók együtt
it: Le opzioni «brief» e «urls» non possono essere specificate contemporaneamente
ka: 'brief' და 'urls' პარამეტრებს ერთდროულად ვერ მიუთითებთ
ko: 'brief' 및 'urls' 옵션을 같이 지정할 수 없음
lv: Nevar reizē norādīt „brief“ un „urls“ opciju
nl: De opties 'brief' en 'urls' kunnen niet beiden gespecificeerd worden
pl: Nie można podać jednocześnie opcji 'brief' i 'urls'
pt: As opções 'brief' e 'urls' não podem ser indicadas ao mesmo tempo
pt_br: As opções 'breve' e 'urls' não podem ser especificadasc
ru: Параметры "brief" и "urls" нельзя указывать вместе
sk: Nemôžu byť zadané obe možnosti 'brief' aj 'urls'
sl: Možnosti za 'brief' in 'urls' ni mogoče določiti istočasno
sv: Både väljarna 'brief' och 'urls' kan inte anges
tr: “brief” ve “urls” seçeneklerinin ikisi aynı anda belirtilemez
uk: Не можна вказувати одразу параметри «brief» і «urls»
zh_cn: 无法同时指定 "brief" 和 "url" 选项
zh_tw: 'brief' 與 'urls' 選項不能兩者同時指定

# @info:shell
source: Only one of the 'list', 'add', 'delete', or 'backup'/'restore' options may be specified
ar: يمكن تحديد خيار واحد فقط من 'list' أو 'add' أو 'delete' أو 'backup'/'restore'
bg: Може да бъде посочена само една от опциите „списък“, „добавяне“, „изтриване“ или „архивиране“/„възстановяване“
ca: Només es pot especificar una de les opcions «list», «add», «delete» o «backup»/«restore»
fr: Seule une option parmi « list », « add », « delete » ou « backup » / « restore » peut être spécifiée.
ia: Solmente un del optiones de 'list'('lista') , 'add' ('adde'), 'deler'('dele'), o 'backup'/'restore' (backup/restabili') pote esser specificate
it: Solo una delle opzioni «list», «add», «delete» o «backup»/«restore»può essere specificata
ka: შეგიძლიათ, მიუთითოთ, მხოლოდ, ერთი სიიდან: 'add', 'delete', ან 'backup'/'restore'
ko: 'list', 'add', 'delete', 'backup', 'restore' 옵션 중 하나만 지정할 수 있음
lv: Iespējams precizēt tikai vienu no „list“, „add“ „delete“ vai „backup/restore“ opciju
nl: Slechts één van de opties 'list', 'add', 'delete' of 'clean' mag gespecificeerd worden
pt_br: Apenas uma das opções 'list', 'add', 'delete' ou 'backup/restore' pode ser especificada
tr: Yalnızca “list”, “add”, “delete” veya “backup/restore” seçeneklerinden biri belirtilebilir
zh_cn: 只能指定 'list', 'add', 'delete' 或 'backup'/'restore' 选项中的其中一个
zh_tw: 'list'、'add'、'delete' 與 'backup'/'restore' 選項一次只能指定一個

# @info:shell
source: No tags specified to add
ar: لم يحدد وسوم للإضافة
az: Əlavə ediləcək etiketlər yoxdur
bg: Няма посочени етикети за добавяне
ca: No s'ha especificat cap etiqueta per a afegir
eo: Neniuj etikedoj specifitaj por aldoni
es: No se han indicado etiquetas que añadir
eu: Ez da gehitzeko etiketarik zehaztu
fi: Lisättäviä luokituksia ei annettu
fr: Aucune étiquette spécifiée à ajouter
gl: Non se indicaron as etiquetas para engadir
he: לא צוינו תגיות למחיקה
ia: Nulle tags, i.e. etiquettas, specificate a adder
it: Nessuna etichetta specificata da aggiungere
ka: დასამატებელი ჭდეები აღმოჩენილი არაა
ko: 추가할 태그를 지정하지 않았음
lv: Nav precizēta neviena pievienojama birka
nl: Geen toe te voegen tags gespecificeerd
pl: Nie podano znaczników do dodania
pt: Sem marcas indicadas para adicionar
pt_br: Nenhuma etiqueta específico para adicionar
sk: Nie sú zadané žiadne značky na pridanie
sl: Ni določenih oznak za dodajanje
sv: Inga etiketter angivna att lägga till
tr: Eklenecek etiket belirtilmedi
uk: Не вказано міток для додавання
zh_cn: 未指定要添加的标签
zh_tw: 未指定要新增的標籤

# @info:shell
source: Multiple tags cannot be specified to add with 'id'
ar: لا يمكن تحديد عدة وسوم للإضافة مع 'id'
az: Çoxsaylı etiketlər "İD" ilə əlavə etmək üçün göstərilə bilməz
bg: Не могат да бъдат добавяни няколко етикета с 'id'
ca: No es poden especificar múltiples etiquetes per a afegir amb «id»
eo: Multoblaj etikedoj ne povas esti specifitaj por aldoni kun 'id'
es: No se pueden indicar múltiples etiquetas que añadir con «id»
eu: Ezin dira «id»rekin gehitzeko etiketa anizkoitzak zehaztu
fi: ”id”-valitsimella ei voi lisätä useampia luokituksia
fr: Il est impossible de spécifier plusieurs étiquettes à ajouter avec « Id »
gl: Non é posíbel indicar varias etiquetas para engadir con «id».
he: אי אפשר לציין מגוון תגיות להוספה עם ‚id’
ia: Multiple etiquettas (tags) non pote esser specificate a adder con 'id'
it: Non è possibile specificare più etichette da aggiungere con «ID»
ka: დასამატებელად ბევრი ჭდის მითითება 'id'-ით შესაძლებელია
ko: 'id' 옵션으로 태그를 추가할 때에는 태그 한 개만 지정할 수 있음
lv: Pievienošanai ir „id“ nevar norādīt vairākas birkas
nl: Meerdere tags mogen niet gespecificeerd worden om met 'id' toe te voegen
pl: Nie można podać wiele znaczników do dodania z 'id'
pt: Não é possível indicar várias marcas com o 'id'
pt_br: Apenas um item pode ser especificado para adicionar com um 'id'
sk: Nie je možné zadať viacero značiek na pridanie s 'id'
sl: Več oznak ni mogoče določiti za dodajanje z določilnikom
sv: Flera etiketter kan inte anges att läggas till med 'id'
tr: “id” ile eklemek üzere birden çok etiket belirtilemez
uk: Не можна вказувати декілька міток одразу для додавання за допомогою «id»
zh_cn: 无法使用选项“id”添加多个标签。
zh_tw: 不能用 'id' 指定要新增多個標籤

# @info:shell
source: No tags specified to delete
ar: لم يحدد وسوم للحذف
az: Silinəcək heç bir etiket göstərilməyib
bg: Няма посочени етикети за изтриване
ca: No s'ha especificat cap etiqueta per a suprimir
eo: Neniuj etikedoj specifitaj por forigi
es: No se han indicado etiquetas a borrar
eu: Ez da ezabatzeko etiketarik zehaztu
fi: Poistettavia luokituksia ei annettu
fr: Aucune étiquette spécifiée à supprimer
gl: Non se indicaron as etiquetas para eliminar
he: לא צוינו תגיות למחיקה
ia: Nulle etiquetta specificate a deler
it: Nessuna etichetta specificata da eliminare
ka: წასაშლელი ჭდეები მითითებული არაა
ko: 삭제할 태그를 지정하지 않았음
lv: Dzēšanai nav norādīta neviena birka
nl: Geen te verwijderen tags gespecificeerd
pl: Nie podano znaczników do usunięcia
pt: Sem marcas indicadas para remover
pt_br: Nenhum item especificado para apagar
sk: Nie sú zadané žiadne značky na vymazanie
sl: Ni določenih oznak za izbris
sv: Inga etiketter angivna att ta bort
tr: Silinecek etiket belirtilmedi
uk: Не вказано міток для вилучення
zh_cn: 未指定要删除的标签
zh_tw: 未指定要刪除的標籤

# @info:shell
source: The 'retain' option can only be used with 'add' or 'restore'
ar: الخيار 'retain' يمكن استخدامه فقط مع 'add' أو 'restore'
bg: Опцията „запазване“ може да се използва само с „добавяне“ или „възстановяване“
ca: L'opció «retain» només es pot fer servir amb «add» o «restore»
fr: L'option « retain » ne peut être utilisée qu'avec « add » ou « restore »
he: באפשרות ‚retain’ אפשר להשתמש רק עם ‚add’ או ‚restore’
ia: Le option 'retain' ('retene') pote solmente esser usate con 'add' ('adde') e 'restore' ('retabili')
it: L'opzione «retain» può essere utilizzata solo con «add» o «restore»
ka: პარამეტრი 'retain', მხოლოდ, ბრძანებებთან 'add' ან 'restore' შეგიძლიათ, გამოიყენოთ
ko: 'retain' 옵션은 'add' 또는 'restore'에만 사용할 수 있음
lv: „retain“ opcija ir atļauta tikai ar „add“ vai „restore“
nl: De optie 'retain' kan alleen gebruikt worden met 'add' of 'restore'
pt_br: A opção 'retain' só é permitida com 'add' ou 'restore'
tr: “retain” seçeneği, yalnızca “add” veya “restore” ile geçerlidir
zh_cn: 'retain' 选项只能与 'add' 或 'restore' 选项一起使用
zh_tw: 'retain' 選項只在使用 'add' 或 'restore' 時才能使用

# @info:shell
source: The 'id' option can only be used with 'add'
ar: الخيار 'id' يمكن استخدامه فقط مع 'add'
bg: Опцията 'id' може да се използва само с 'add'
ca: L'opció «id» només es pot fer servir amb «add»
fr: L'option « id » ne peut être utilisée qu'avec « add »
he: באפשרות ‚id’ אפשר להשתמש רק עם ‚add’
ia: Le option 'id' pote solmente esser uste con 'add'
it: L'opzione «id» è consentita solo con «add»
ka: პარამეტრი 'id', მხოლოდ, ბრძანებასთან 'add' ერთად შეგიძლიათ, გამოიყენოთ
ko: 'id' 옵션은 'add'에만 사용할 수 있음
lv: „id“ opcija ir atļauta tikai ar „add“
nl: De optie 'id' kan alleen gebruikt worden met 'add'
pt_br: A opção 'id' só é permitida com 'add'
tr: “id” seçeneği, yalnızca “add” ile geçerlidir
zh_cn: 'id' 选项只能与 'add' 选项一起使用
zh_tw: 'id' 選項只在使用 'add' 時才能使用

# @info:shell
source: Cannot read saved tags from '%1'
ar: لا يمكن قراءة الوسوم المحفوظة من '%1'
bg: Не могат да се прочетат запазени етикети от „%1“
ca: No s'han pogut llegir les etiquetes desades des de «%1»
fr: Impossible de lire les étiquettes enregistrées à partir de « %1 »
he: לא ניתן לקרוא את התגיות השמורות מתוך ‚%1’
ia: Il non pote leger etiquettas salveguardate ex '%1'
it: Impossibile leggere le etichette salvate da «%1»
ka: შეუძლებელია შენახული ჭდეების წაკითხვა '%1'-დან
ko: '%1'에서 저장된 태그를 복원할 수 없음
lv: Nevar nolasīt saglabātās birkas no „%1“
nl: Kan opgeslagen tags uit '%1' niet lezen
pt_br: Não é possível ler etiquetas salvas de '%1'
tr: “%1” konumundan kayıtlı etiketler okunamıyor
zh_cn: 无法从 '%1' 读取保存的标签
zh_tw: 無法從 '%1' 讀取已儲存的標籤

# @info:shell
source: No saved tags to restore
ar: لا يوجد وسوم محفوظة للاستعادة
bg: Няма запазени маркери за възстановяване
ca: No hi ha etiquetes desades a restaurar
fr: Aucune étiquette enregistrée à restaurer
he: אין תגיות שמורות לשחזור
it: Nessuna etichetta salvata da ripristinare
ka: აღსადგენი შენახული ჭდეების გარეშე
ko: 복원할 저장된 태그가 없음
lv: Nav saglabātu birku, ko atjaunot
nl: Geen opgeslagen tags on te herstellen
pt_br: Nenhuma etiqueta salva a restaurar
tr: Geri yüklenecek kayıtlı etiket yok
zh_cn: 没有需要还原的已保存标签
zh_tw: 沒有要復原的已儲存的標籤

# @info:shell
source: A tag named '%1' ID %2 already exists
ar: وسم اسمه '%1' بمعرّف %2 موجود بالفعل
az: '%1' adlı, %2 İD-si artıq mövcuddur
bg: Етикет с име "%1" и ID %2 вече съществува
ca: Ja existeix una etiqueta anomenada «%1» ID %2
eo: Etikedo nomita '%1' ID %2 jam ekzistas
es: Ya existe una etiqueta con el nombre «%1» con ID %2
eu: «%1» izeneko etiketa ID %2 duena lehendik badago
fi: Luokitus ”%1” (tunniste %2) on jo olemassa
fr: Une étiquette nommée « %1 » Id %2 existe déjà.
gl: Xa hai unha etiqueta chamada «%1» con identificador %2
he: כבר קיימת תגית בשם ‚%1’ עם המזהה %2
ia: Un etiquetta nominate '%1' ID %2 jam existe
it: Un'etichetta con nome «%1» ID %2 esiste già
ka: ჭდე სახელით '%1' და ID-ით '%2' უკვე არსებობს
ko: 이름이 '%1'인 태그(ID %2)가 이미 존재함
lv: Birka ar nosaukumu „%1“ ID %2 jau pastāv
nl: Een tag met de naam '%1'ID %2 bestaat al
pl: Znacznik o nazwie '%1' ID %2 już istnieje
pt: Já existe uma marca chamada '%1' (ID %2)
pt_br: A etiqueta nomeada '%1' ID %2 já existe
sk: Značka s názvom '%1' ID %2 už existuje
sl: Zbirka '%1' določilnik %2 že obstaja
sv: En etikett vid namn '%1' med id %2 finns redan
tr: “%1” kimlikli %2 adlı bir etiket halihazırda var
uk: Мітка з назвою «%1», ідентифікатор %2, вже існує
zh_cn: 名为“%1”的标签 ID %2 已存在
zh_tw: 名為「%1」(ID %2) 的標籤已經存在

# @info:shell
source: Failed to add tag '%1' ID %2
ar: فشلت إضافة الوسم '%1' بمعرّف %2
bg: Неуспешно добавяне на маркер „%1“ ID %2
ca: Ha fallat en afegir l'etiqueta «%1» ID %2
fr: Impossible d'ajouter l'étiquette « %1 » identifiant %2
he: הוספת התגית ‚%1’ עם המזהה %2 נכשלה
ia: Falleva a adder etiquetta '%1' ID %2
it: Impossibile aggiungere l'etichetta «%1» ID %2
ka: ჭდის სახელით '%1' და ID-ით %2 დამატება შეუძლებელია
ko: 태그 '%1' ID %2을(를) 추가할 수 없음
lv: Neizdevās pievienot birku „%1“ ID %2
nl: Tag '%1' ID %2 toevoegen is mislukt
pt_br: Não é possível adicionar etiqueta '%1' ID %2
tr: %2 kimlikli “%1” etiketi eklenemiyor
zh_cn: 添加标签 '%1' ID %2 失败
zh_tw: 新增標籤「%1」ID %2 失敗

# @info:shell
source: Failed to add tag '%1'
ar: فشلت إضافة الوسم '%1'
bg: Неуспешно добавяне на етикет „%1“
ca: Ha fallat en afegir l'etiqueta «%1»
fr: Impossible d'ajouter l'étiquette « %1 »
he: הוספת התגית ‚%1’ נכשלה
ia: Falleva a adder etiquetta '%1'
it: Impossibile aggiungere l'etichetta «%1»
ka: ჭდის '%1' დამატების შეცდომა
ko: 태그 '%1'을(를) 추가할 수 없음
lv: Neizdevās pievienot birku „%1“
nl: Tag '%1' toevoegen is mislukt
pt_br: Não é possível adicionar a etiqueta '%1'
tr: “%1” etiketi eklenemedi
zh_cn: 添加标签 '%1' 失败
zh_tw: 新增標籤「%1」失敗

# @info:shell
source: Cannot create a tag with ID %1, sequence already at ID %2
ar: لا يمكن إنشاء وسم بمعرّف %1، التسلسل بالفعل عند المعرّف %2
bg: Не може да се създаде етикет с ID %1, последователността вече е в ID %2
ca: No s'ha pogut crear una etiqueta amb l'ID %1, la seqüència ja és a l'ID %2
fr: Impossible de créer une étiquette avec l'identifiant %1. La séquence possède déjà l'identifiant %2
he: לא ניתן ליצור תגית עם המזהה %1, הרצף כבר הגיע למזהה %2
it: Impossibile creare un'etichetta con ID %1, la sequenza è già all'ID %2
ka: შეუძლებელია ჭდის შექმნა ID-ით %1. მიმდევრობას უკვე აქვს ID %2
ko: ID가 %1인 태그를 만들 수 없음, 시퀀스가 이미 ID %2에 존재함
lv: Neizdevās pievienot birku ar ID %1, sekvencei jau pastāv pie ID %2
nl: Een tag met ID %1 aanmaken kan niet, reeks is al op ID %2
pt_br: Não é possível criar uma tag com ID %1, sequência já em ID %2
tr: %1 kimliğine sahip bir etiket oluşturulamıyor, sıralama halihazırda %2 kimliğinde
zh_cn: 无法使用ID %1 创建标签，序列已存在于ID %2
zh_tw: 無法建立 ID 為 %1 的標籤，序列已在 ID %2

# @info:shell
source: Added tag '%1' ID %2
ar: أضاف الوسم '%1' بمعرّف %2
bg: Добавен етикет „%1“ ID %2
ca: S'ha afegir l'etiqueta «%1» ID %2
fr: Étiquettes ajoutées dans « %1 » Identifiant %2
he: נוספה התגית ‚%1’ מזהה %2
ia: Etiquetta adddite '%1' ID %2
it: Aggiunta l'etichetta «%1» ID %2
ka: ჭდე სახელით '%1' და ID-ით %2 დაემატა
ko: 태그 '%1' ID %2을(를) 추가함
lv: Pievienota birka „%1“ ID %2
nl: Tag '%1' ID %2 toegevoegd
pt_br: Atique '%1' ID %2 adicionada
tr: %2 kimlikli “%1” etiketi eklendi
zh_cn: 已添加标签 '%1' ID %2
zh_tw: 已新增標籤「%1」ID %2

# @info:shell
source: Tag to delete '%1' does not exist
ar: الوسم المراد حذفه '%1' غير موجود
az: Silinəcək "%1" etiketi mövcud deyil
bg: Етикет за изтриване "%1" не съществува
ca: L'etiqueta a suprimir «%1» no existeix
eo: Etikedo por forigi '%1' ne ekzistas
es: La etiqueta a borrar «%1» no existe
eu: Ezabatu beharreko «%1» etiketa ez dago
fi: Poistettavaa luokitusta ”%1” ei ole olemassa
fr: L'étiquette « %1 » à supprimer n'existe pas.
gl: A etiqueta para eliminar, «%1», non existe
he: התגית ‚%1’ למחיקה אינה קיימת
ia: Etiquetta a deler '%1' non existe
it: L'etichetta da eliminare «%1» non esiste
ka: წასაშლელი ჭდე '%1' არ არსებობს
ko: 삭제할 태그 '%1'이(가) 없음
lv: Dzēšamā birka „%1“ nepastāv
nl: Te verwijderen tag '%1' bestaat niet
pl: Znacznik do usunięcia '%1' nie istnieje
pt: A marca a remover '%1' não existe
pt_br: A etiqueta para apagar '%1' não existe
sk: Značka na vymazanie '%1' neexistuje
sl: Oznaka za brisanje '%1' ne obstaja
sv: Etikett '%1' att ta bort finns inte
tr: “%1” ögesini silmek için gereken etiket yok
uk: Не існує мітки, «%1» яку слід вилучити
zh_cn: 标签“%1”不存在
zh_tw: 要刪除的標籤「%1」不存在
