Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Tag to delete ID %1 does not exist
ar: الوسم المراد حذفه بمعرّف %1 غير موجود
az: Silinəcək İD %1 mövcud deyil
bg: Етикет за изтриване ID %1 не съществува
ca: L'etiqueta a suprimir ID %1 no existeix
eo: Etikedo por forigi ID %1 ne ekzistas
es: La etiqueta a borrar con ID %1 no existe
eu: Ezabatu beharreko etiketaren ID %1 ez dago
fi: Poistettavaa luokitusta (tunniste %1) ei ole olemassa
fr: L'étiquette pour supprimer l'identifiant « %1 » n'existe pas.
gl: A etiqueta para eliminar con identificador «%1» non existe
he: התגית למחיקה עם המזהה %1 אינה קיימת
ia: Etiquetta a deler ID '%1' non existe
it: L'etichetta da eliminare ID «%1» non esiste
ka: წასაშლელი ID %1 არ არსებობს
ko: ID %1인 삭제할 태그가 없음
lv: Dzēšamās birkas ID %1 nepastāv
nl: Te verwijderen tag met ID %1 bestaat niet
pl: Znacznik, któremu usunąć ID %1 nie istnieje
pt: A marca a remover com o ID %1 não existe
pt_br: A etiqueta ID %1 não existe
sk: Značka na vymazanie ID %1 neexistuje
sl: Oznaka za brisanje z določilnikom %1 ne obstaja
sv: Etikett med id %1 att ta bort finns inte
tr: %1 kimliğini silmek için gereken etiket mevcut değil
uk: Не існує ідентифікатора %1 мітки, яку слід вилучити
zh_cn: ID为 %1 的标签不存在
zh_tw: 要刪除的標籤 (ID %1) 不存在

# @info:shell
source: Tag could not be created with the requested ID
ar: لا يمكن إنشاء الوسم بالمعرّف المطلوب
bg: Етикетът не може да бъде създаден с искания идентификатор
ca: No s'ha pogut crear l'etiqueta amb l'ID sol·licitat
fr: Il a été impossible de créer l'étiquette avec l'identifiant demandé.
he: לא ניתן ליצור תגית עם המזהה המבוקש
it: Impossibile creare l'etichetta con l'ID richiesto
ka: ჭდის შექმნა მოთხოვნილი ID-ით შეუძლებელია
ko: 요청한 ID를 사용하여 태그를 만들 수 없음
lv: Nevar pievienot birku ar pieprasīto ID
nl: Tag kon niet aangemaakt worden met de gevraagde ID
pt_br: Não foi possível criar a tag com o ID solicitado
tr: İstenen kimlikle etiket oluşturulamadı
zh_cn: 无法使用请求的ID创建标签
zh_tw: 無法用要求的 ID 建立標籤

# @info:shell
source: Deleted tag '%1' ID %2
ar: حذف الوسم '%1' بمعرّف %2
bg: Изтрит етикет „%1“ ID %2
ca: S'ha suprimit l'etiqueta «%1» ID %2
fr: Étiquette « %1 » supprimée, identifiant %2
he: התגית ‚%1’ עם המזהה %2 נמחקה
ia: Etiquetta delite '%1' ID %2
it: Eliminata l'etichetta «%1» ID %2
ka: ჭდე სახელით '%1' და ID-ით %2 წაიშალა
ko: 태그 '%1' ID %2을(를) 삭제함
lv: Dzēsta birka „%1“ ID %2
nl: Tag '%1' ID %2 verwijderd
pt_br: Etiqueta '%1' ID %2 excluída
tr: %2 kimlikli “%1” etiketi silindi
zh_cn: 删除标签 '%1' ID %2
zh_tw: 已刪除標籤「%1」ID %2

# @info:shell
source: No tags found
ar: لا يوجد وسوم
az: Etiketlər tapılmadı
bg: Няма намерени етикети
ca: No s'ha trobat cap etiqueta
eo: Neniuj etikedoj trovitaj
es: No se han encontrado etiquetas
et: Silte ei leitud
eu: Ez da etiketarik aurkitu
fi: Tunnisteita ei löytynyt
fr: Aucune étiquette n'a été trouvée
gl: Non se atoparon etiquetas
he: לא נמצאו תגיות
hu: Nem találhatók címkék
ia: Non trovava ulle etiquettas
it: Nessuna etichetta trovata
ka: ჭდეების გარეშე
ko: 태그가 없음
lv: Neviena birka nav atrasta
nl: Geen tags gevonden
pl: Nie znaleziono znaczników
pt: Nenhuma marca encontrada
pt_br: Nenhuma ocorrência encontrada
ru: Меток не найдено
sk: Nenašli sa žiadne značky
sl: Nobena oznake ni najdeno
sv: Inga etiketter hittades
tr: Etiket bulunamadı
uk: Не знайдено жодних міток
zh_cn: 未找到标签
zh_tw: 找不到標籤

# @info:shell column header
source: URL
ar: المسار
eu: URLa
fi: Verkko-osoite
he: כתובת
hu: URL-cím
nl: URL-adres
pl: Adres URL
sv: Webbadress
uk: Адреса

# @info:shell
source: Found %1 current Akonadi tags
ar: عثر على %1 وسم أكوُنادي حالي
bg: Намерени %1 текущи тагове на Akonadi
ca: S'han trobat %1 etiquetes actuals de l'Akonadi
fr: %1 étiquettes courantes pour Akonadi actuelles ont été trouvées.
he: נמצאו %1 תגיות Akonadi נוכחיות
it: Trovate %1 etichette Akonadi attuali
ka: აღმოჩენილია %1 მიმდინარე Akonadi-ის ჭდე
ko: 현재 Akonadi 태그 %1개를 찾음
lv: Atrastas %1 pašreizējas „Akonadi“ birkas
nl: Gevonden %1 huidige Akonadi tags
pt_br: %1 etiquetas Akonadi atuais encontradas
tr: %1 geçerli Akonadi etiketi bulundu
zh_cn: 找到 %1 个当前的 Akonadi 标签
zh_tw: 找到 %1 個目前的 Akonadi 標籤

# @info:shell
source: Saved tags to '%1'
ar: حفظ الوسوم في '%1'
bg: Запазени етикети в „%1“
ca: Les etiquetes s'han desat a «%1»
fr: Étiquettes enregistrées dans « %1 »
he: התגיות נשמרו אל ‚%1’
ia: Etiquettas salveguardate a '%1'
it: Etichette salvate in «%1»
ka: ჭდეების შენახვა '%1'-ში
ko: '%1'에 태그를 저장함
lv: Saglabātas birkas uz „%1“
nl: Tags opgeslagen naar '%1'
pt_br: Salvar etiquetas para '%1'
tr: Etiketler “%1” konumuna kaydedildi
zh_cn: 将标签保存到 '%1
zh_tw: 已將標籤儲存到「%1」

# @info:shell
source: Reading saved tags from '%1'
ar: يقرأ الوسوم المحفوظة من '%1'
bg: Четене на запазени етикети от „%1“
ca: S'estan llegint les etiquetes desades des de «%1»
fr: Lecture en cours des étiquettes enregistrées à partir de « %1 »
he: תגיות שמורות נקראות מתוך ‚%1’
ia: Legente etiquettas salveguardate ex '%1'
it: Lettura delle etichette salvate da «%1»
ka: მიმდინარეობს შენახული ჭდეების წაკითხვა '%1'-დან
ko: '%1'에서 저장된 태그 읽는 중
lv: Nolasa saglabātās birkas no „%1“
nl: Opgeslagen tags uit '%1' worden gelezen
pt_br: Lendo etiquetas salvas de '%1'
tr: “%1” konumundan kayıtlı etiketler okunuyor…
zh_cn: 正在从 '%1 ' 读取保存的标签
zh_tw: 正在從「%1」讀取已儲存的標籤

# @info:shell
source: Read %1 saved tags
ar: قرأ %1 وسم محفوظ
bg: Прочетете %1 запазени тагове
ca: Llegeix %1 etiquetes desades
fr: Lire les étiquettes enregistrées dans « %1 »
he: לקרוא %1 תגיות שמורות
ia: Lege %1 etiquettas salveguardate
it: Leggi %1 etichette salvate
ka: წავიკითხე %1 შენახული ჭდე
ko: 저장된 태그 %1개를 읽음
lv: Nolasītas %1 saglabātās birkas
nl: Gelezen %1 opgeslagen tags
pt_br: Ler %1 etiquetas salvas
tr: %1 kayıtlı etiket okundu.
zh_cn: 读取了 %1 个保存的标签
zh_tw: 已讀取 %1 個已儲存的標籤

source: Tags restored
ar: أُعيدت الوسوم
bg: Възстановени тагове
ca: Etiquetes restaurades
fr: Étiquettes restaurées
he: התגיות שוחזרו
it: Etichette ripristinate
ka: ჭდეები აღდგენილია
ko: 태그 복원됨
lv: Birkas ir atjaunotas
nl: Tags hersteld
pt_br: Etiquetas restauradas
tr: Etiketler geri yüklendi
zh_cn: 标签已恢复
zh_tw: 標籤已回復

# @info:shell
source: Could not set up terminal
ar: لا يمكن إعداد الطرفية
bg: Терминалът не можа да бъде настроен
ca: No s'ha pogut configurar el terminal
fr: Impossible de configurer le terminal
gl: Non foi posíbel preparar o terminal.
he: לא ניתן להקים מסוף
it: Impossibile configurare il terminale
ka: ტერმინალის მორგება შეუძლებელია
ko: 터미널을 설정할 수 없음
lv: Neizdevās iestatīt termināli
nl: Kon terminal niet opzetten
pt_br: Não é possível configurar terminal
tr: Uçbirim ayarlanamadı
zh_cn: 无法设置终端
zh_tw: 無法設定終端機

# info:shell
source: Update an item's payload from a file
ar: حدّث حمولة عنصر من ملف
bg: Актуализиране на данните на елемент от файл
ca: Actualitza el contingut d'un element des d'un fitxer
eo: Ĝisdatigi la utilŝarĝon de ero el dosiero
es: Actualizar la carga útil de un elemento desde un archivo
fi: Päivitä tietueen kuorma tiedostosta
fr: Mettre à jour la charge utile d'un élément à partir d'un fichier
gl: Actualizar o corpo dun elemento a partir dun ficheiro.
he: עדכון מטען של פריט מקובץ
it: Aggiorna il carico utile di un elemento da un file
ka: ჩანაწერის შემცველობის ფაილიდან განახლება
ko: 파일에서 항목의 페이로드 업데이트
lv: Atjaunināt vienuma derīgo saturu no datnes
nl: De inhoud van een item bijwerken uit een bestand
pl: Uaktualnij wsad rzeczy z pliku
pt_br: Atualizar a carga útil de um item a partir de um arquivo
sl: Posodobi vsebino predmeta iz datoteke
sv: Uppdatera ett objekts nyttolast från en fil
tr: Bir dosyadan ögenin yükünü güncelle
zh_cn: 从文件更新项目的有效载荷
zh_tw: 從檔案更新一個項目的負載

# @info:shell
source: The item to update, an ID or Akonadi URL
ar: العنصر المراد تحديثه، معرّف أو مسار أكوُنادي
az: Yenilənəcək element, İD, və ya Akonadi URL-ları
bg: Елементът за актуализиране, идентификатор или URL адрес на Akonadi
ca: L'element a actualitzar, un ID o URL de l'Akonadi
eo: La ero ĝisdatigota, ID aŭ Akonadi URL
es: El elemento a actualizar, un ID o URL de Akonadi
et: Uuendatav element, ID või Akonadi URL
eu: Eguneratu beharreko elementua, ID edo Akonadi-ren URL bat
fi: Noudettava tietue: tunniste tai Akonadi-verkko-osoite
fr: L'élément à mettre à jour, un ID ou URL Akonadi
gl: O elemento para actualizar, un identificador ou un URL de Akonadi
he: הפריט לעדכון, מזהה או כתובת Akonadi
hu: A frissítendő elem, egy azonosító vagy Akonadi URL
it: L'elemento da aggiornare, un ID o URL di Akonadi
ka: გასაახლებელი ჩანაწერი, ID ან Akonadi-ის URL
ko: 업데이트할 항목의 ID나 Akonadi URL
lv: Atjaunināmais vienums, ID vai „Akonadi“ URL
nl: Het bij te werken item, een ID of Akonadi-URL
pl: Rzecz do uaktualnienia, identyfikator lub adres URL Akonadi
pt: O item a actualizar, um ID ou URL do Akonadi
pt_br: O iten para atualizar, um ID ou URL do Akonadi
ru: Обновляемый элемент: идентификатор или адрес URL Akonadi
sk: Položka, ktorá sa má aktualizovať: ID alebo Akonadi URL
sl: Predmet posodabljanja, ID ali Akonadi URL
sv: Objektet att uppdatera, en identifierare eller Akonadi webbadress
tr: Güncellenecek öge, kimlik veya Akonadi URL’si
uk: Запис, який слід оновити, у форматі ідентифікатора або адреси Akonadi
zh_cn: 要更新的项目，使用 ID 或 Akonadi URL
zh_tw: 要更新的項目，一個 ID 或 Akonadi URL

# @info:shell
source: File to update the item from
ar: الملف الذي سيُحدَّث منه العنصر
az: Yenilənməli olan elementə əsaslnan fayl
bg: Файл, от който да актуализирате елемента
ca: Fitxer per a actualitzar l'element des de
eo: Dosiero el kiu ĝisdatigi la eron
es: Archivo del que actualizar el elemento
et: Fail, millest elementi uuendada
eu: Elementua eguneratzeko fitxategia
fi: Tiedosto, jolla tietue päivitetään
fr: Le fichier depuis lequel mettre à jour l'élément
gl: O ficheiro a partir do cal actualizar o elemento
he: קובץ לעדכון הפריט ממנו
hu: A fájl, amelyből az elem frissül
it: File da cui aggiornare l'elemento
ka: ჩანაწერის განსაახლებელი ფაილის სახელი
ko: 항목을 업데이트할 내용이 있는 파일
lv: Datne, no kuras atjaunināt vienumu
nl: Bestand waaruit het item wordt bijgewerkt
pl: Plik, z którego uaktualnić rzecz
pt: O ficheiro de onde actualizar o item
pt_br: Arquivo para atualizar o item
ru: Файл, на базе которого обновляется элемент
sk: Súbor, z ktorého sa má aktualizovať položka
sl: Izvorna datoteka za posodabljanje predmetov
sv: Filen att uppdatera objektet från
tr: Ögenin güncelleneceği dosya konumu
uk: Файл, на основі якого слід оновити запис
zh_cn: 要更新的项目所在的文件
zh_tw: 要從哪個檔案更新項目

# @info:shell
source: No file specified
ar: لم يُحدّد أيّ ملفّ.
az: Fayl göstərilməyib
bg: Няма посочен файл
ca: No s'ha especificat cap fitxer
eo: Neniu dosiero specifita
es: No se ha indicado ningún archivo
et: Ühtegi faili pole määratud
eu: Ez da fitxategirik zehaztu
fi: Tiedostoa ei määritetty
fr: Aucun fichier spécifié
gl: Non se indicou ningún ficheiro
he: לא צוין קובץ
hu: Nincs megadva fájl
ia: Nulle file specificate
it: Nessun file specificato
ka: ფაილი მითითებული არაა
ko: 파일을 지정하지 않았음
lv: Nav norādīta neviena datne
nl: Geen bestand gespecificeerd
pl: Nie podano pliku
pt: Nenhum ficheiro indicado
pt_br: Nenhum arquivo especificado
ru: Файл не указан
sk: Nezadaný súbor
sl: Nobena datoteka ni določena
sv: Ingen fil angiven
tr: Dosya belirtilmedi
uk: Не вказано жодного файла
zh_cn: 未指定文件
zh_tw: 未指定檔案

# @info:shell
source: Item updated successfully
ar: حُدّث العنصر بنجاح
az: Element uğurla yeniləndi
bg: Елементът е актуализиран успешно
ca: L'element s'ha actualitzat amb èxit
eo: Ero ĝisdatigita sukcese
es: Elemento actualizado con éxito
et: Element uuendati edukalt
eu: Elementua ondo eguneratu da
fi: Tietueen päivitys onnistui
fr: La mise à jour de l'élément a réussi
gl: O elemento actualizouse correctamente
he: הפריט עודכן בהצלחה
hu: Elem sikeresen frissítve
it: Elemento aggiornato correttamente
ka: ელემენტი წარმატებით განახლდა
ko: 항목을 업데이트함
lv: Vienums ir atjaunināts
nl: Item met succes bijgewerkt
pl: Pomyślnie uaktualniono rzecz
pt: O item foi actualizado com sucesso
pt_br: Item atualizado com sucesso
ru: Элемент был обновлён
sk: Položka úspešne aktualizovaná
sl: Predmet uspešno posodobljen
sv: Objekt uppdaterat med lyckat resultat
tr: Öge başarıyla güncellendi
uk: Запис успішно оновлено
zh_cn: 项目更新成功
zh_tw: 成功更新項目

# @info:shell
source: Cannot copy new '%2'to '%1'
gl: Non é posíbel copiar o novo «%2» en «%1».

# @info:shell %1 is subcommand name, %2 is error message
source: %2. See 'help %1'
es: %2. Consulte «help %1»
et: %2. Vaata 'help %1'
eu: %2. Begiratu «help %1»
fi: %2. Ks. ”help %1”
hu: %2. Lásd „help %1”
pl: %2. Zajrzyj do 'pomoc do %1'
ru: %2. См. 'help %1'
sk: %2. Pozrite si 'help %1'
sl: %2. Glej 'pomoč %1'
sv: %2. Se 'help %1'
uk: %2. Див. «help %1»

# @info:shell %1 is application name, %2 is subcommand name, %3 is error message
source: %3. See '%1 help %2'
es: %3. Consulte «%1 help %2»
et: %3. Vaata '%1 help %2'
eu: %3. Begiratu «%1 help %2»
fi: %3. Ks. ”%1 help %2”
hu: %3. Lásd „%1 help %2”
pl: %3. Zajrzyj do '%1 pomoc do %2'
ru: %3. См. '%1 help %2'
sk: %3. Pozrite si '%1 help %2'
sl: %3. Glej '%1 pomoč %2'
sv: %3. Se '%1 help %2'
uk: %3. Див. «%1 help %2'ґ»

# @info:shell
source: Only one of the 'show', 'add', 'modify' or 'delete' options may be specified
fi: Vain yhden komennoista ”show”, ”add”, ”modify” tai ”delete” voi antaa kerrallaan
sl: Le ena od možnosti 'show', 'add' ali 'delete' je lahko določena

# @info:shell
source: Collection already has an attribute '%1'
fi: Kokoelmassa on jo määrite ”%1”
sl: Zbirka že ima atribut '%1'

# @info:shell
source: Collection has no attribute '%1'
fi: Kokoelmassa ei ole määritettä ”%1”
sl: Zbirka nima atributa '%1'

# @info:shell
source: Only one of the 'list', 'add' or 'delete' options may be specified
es: Solo se puede indicar una de las opciones «list», «add» o «delete»
eu: «list», «add» edo «delete» aukeren arteko bakarra zehaztu daiteke
fi: Vain yhden komennoista ”list”, ”add” tai ”delete” voi antaa kerrallaan
pl: Można podać tylko jedno z: 'list', 'add' lub 'delete'
sk: Môže byť zadaná len jedna z možností 'list', 'add' alebo 'delete'
sl: Le ena od možnosti 'list', 'add' ali 'delete' je lahko določena
sv: Bara ett av alternativen 'list', 'add' eller 'delete' får anges
uk: Можна вказати лише один з параметрів «list», «add» або «delete»

# @info:shell
source: Cannot add tag '%1' ID %2
es: No se puede añadir la etiqueta «%1» con ID %2
eu: Ezin da gehitu «%1» etiketa ID %2
fi: Luokitusta %1 (tunniste %2) ei voi lisätä
pl: Nie można dodać znacznika '%1' ID %2
sk: Nie je možné pridať značku '%1' ID %2
sl: Ni mogoče dodati oznake '%1' določilnik %2
sv: Kan inte lägga till etikett '%1' med id %2
uk: Не вдалося додати мітку «%1», ідентифікатор %2

# @info:shell
source: Cannot add tag '%1'
es: No se puede añadir la etiqueta «%1»
eu: Ezin da gehitu «%1» etiketa
fi: Luokitusta ”%1” ei voi lisätä
pl: Nie można dodać znacznika '%1'
sk: Nie je možné pridať značku '%1'
sl: Ni mogoče dodati oznake '%1'
sv: Kan inte lägga till etikett '%1'
uk: Не вдалося додати мітку «%1»

source: Add items to a collection
hu: Elemek hozzáadása gyűjteményhez

source: Manage Akonadi agents
hu: Akonadi ügynökök kezelése

source: Copy collections or items into a new collection
hu: Gyűjtemények vagy elemek másolása új gyűjteménybe

source: Create a new collection
hu: Új gyűjtemény létrehozása

source: Delete a collection or an item
hu: Gyűjtemény vagy elem törlése

source: Dump a collection to a directory structure
hu: Gyűjtemény kiírása egy mappastruktúrába

source: Edit the raw payload for the specified item using $EDITOR
hu: A megadott elem nyers tartalmának szerkesztése a(z) $EDITOR használatával

source: Export a collection to an XML file
hu: Gyűjtemény exportálása XML-fájlba

source: Expand or modify a contact group
hu: Névjegycsoport kibontása vagy módosítása

source: Import an XML file
hu: XML-fájl importálása

source: Show full information for a collection or item
hu: Teljes információk megjelenítése egy gyűjteményhez vagy elemhez

source: List sub-collections and/or items in a specified collection
hu: Algyűjtemények és/vagy elemek listázása egy megadott gyűjteményben

source: Move collections or items into a new collection
hu: Gyűjtemények vagy elemek áthelyezése új gyűjteménybe

source: Rename a collection
hu: Gyűjtemény átnevezése

source: Show the raw payload of an item
hu: Az elem nyers tartalmának megjelenítése

source: Update an item's payload from a file
hu: Elem tartalmának frissítése fájlból

source: Kevin Krammer
ru: Кевин Краммер (Kevin Krammer)

source: Jonathan Marten
ru: Джонатан Мартен (Jonathan Marten)

source: Bhaskar Kandiyal
ru: Бхаскар Кандиял (Bhaskar Kandiyal)
