Repository: KDE/akonadiclient
Catalog: po/*/akonadiclient.po
Languages: ar, az, bg, ca, eo, es, et, eu, fi, fr, gl, he, hu, ia, it, ka, ko, lv, nl, pl, pt, pt_br, ru, sk, sl, sv, tr, uk, zh_cn, zh_tw

# @info:shell
source: Cannot save backup list to '%1'
ar: لا يمكن حفظ قائمة النسخ الاحتياطي في '%1'
bg: Списъкът с резервни копия не може да бъде запазен в „%1“
ca: No s'ha pogut desar la llista de còpia de seguretat a «%1»
fr: Impossible d'enregistrer la liste d'archive vers « %1 »
gl: Non é posíbel gardar a lista de salvagarda en «%1».
he: לא ניתן לשמור את רשימת הגיבוי ל־‚%1’
ia: Il non pote salveguardar lista de backup (copia de securitate) a '%1'
it: Impossibile salvare l'elenco di backup su «%1»
ka: შეუძლებელია მარქაფი სიის შენახვა '%1'-ში
ko: 백업 목록을 '%1'(으)로 저장할 수 없음
lv: Nevar saglabāt rezerves kopiju sarakstu uz „%1“
nl: Kan reservekopielijst niet opslaan naar '%1'
pt_br: Não é possível salvar lista de cópia de segurança para '%1'
tr: Yedek listesi “%1” konumuna kaydedilemiyor
zh_cn: 无法将备份列表保存到 '%1'
zh_tw: 無法將備份列表儲存到 '%1'

# @info:shell
source: Saving collection attributes to '%1'
ar: يحفظ سمات التجميعة في '%1'
bg: Запазване на атрибутите на колекцията в „%1“
ca: S'estan desant els atributs de la col·lecció a «%1»
fr: Enregistrement en cours des attributs dans « %1 »
gl: Gardando os atributos de colección en «%1»…
he: המאפיינים של האוסף נשמרים אל ‚%1’
ia: Salveguardante attributos de collection a '%1'
it: Salvataggio degli attributi della raccolta in «%1»
ka: მიმდინარეობს შენახვა კოლექციის ატრიბუტისთვის '%1'
ko: 모음집 속성을 '%1'(으)로 저장하는 중
lv: Saglabā kolekcijas atribūtus uz „%1“
nl: Attributen van verzameling worden opgeslagen naar '%1'
pt_br: Salvando atributos da coleção para '%1'
tr: Koleksiyon öznitelikleri “%1” konumuna kaydediliyor
zh_cn: 将集合属性保存到 '%1'
zh_tw: 正在儲存收藏屬性到「%1」

# @info:shell
source: Saved attributes for %1 collections
ar: حفظ سمات %1 تجميعة
bg: Запазени атрибути за %1 колекции
ca: S'han desat els atributs de %1 col·leccions
fr: Attributs enregistrés des %1 collections
gl: Gardáronse os atributos de %1 coleccións.
he: נשמרו המאפיינים של %1 אוספים
ia: Salveguardate attributos per %1 collectiones
it: Attributi salvati per %1 raccolte
ka: შენახულია ატრიბუტები %1 კოლექციისთვის
ko: 모음집 %1개의 속성을 저장함
lv: Saglabātie atribūti %1 kolekcijām
nl: Opgeslagen attributen voor %1 verzamelingen
pt_br: Atributos salvos para %1 coleções
tr: %1 koleksiyon için öznitelikler kaydedildi
zh_cn: 为 %1 个集合保存属性
zh_tw: %1 個收藏的已儲存的屬性

# @info:shell
source: Reading saved attributes from '%1'
ar: يقرأ السمات المحفوظة من '%1'
bg: Четене на запазени атрибути от „%1“
ca: S'estan llegint els atributs desats des de «%1»
fr: Lecture en cours des attributs enregistrés de « %1 »
gl: Lendo os atributos gardados de «%1»…
he: המאפיינים השמורים נקראים מתוך ‚%1’
ia: Attributos de lectura salveguardate ab '%1'
it: Lettura degli attributi salvati da «%1»
ka: მიმდინარეობს შენახული ატრიბუტების წაკითხვა '%1'-დან
ko: '%1'에서 저장된 속성을 읽는 중
lv: Nolasa saglabātos atribūtus no „%1“
nl: Opgeslagen attributen uit '%1' worden gelezen
pt_br: Lendo atributos salvos para '%1'
tr: “%1” konumundan kayıtlı öznitelikler okunuyor…
zh_cn: 读取 “%1” 中已保存的属性
zh_tw: 正在從「%1」讀取已儲存的屬性

# @info:shell
source: Read attributes for %1 collections
ar: اقرأ سمات %1 تجميعة
bg: Четене на атрибути за %1 колекции
ca: S'han llegit els atributs de %1 col·leccions
fr: Lire les attributs pour les %1 collections
gl: Léronse os atributos de %1 coleccións.
he: קריאת מאפיינים עבור %1 אוספים
ia: Lege attributos per %1 collectiones
it: Leggi gli attributi per %1 raccolte
ka: წაკითხულია ატრიბუტები %1 კოლექციისთვის
ko: 모음집 %1개의 속성을 읽음
lv: Lasīt atribūtus %1 kolekcijām
nl: Lees attributen voor %1 verzamelingen
pt_br: Ler atributos para %1 coleções
tr: %1 koleksiyondan öznitelikleri oku
zh_cn: 读取 %1 个集合的属性
zh_tw: 讀取 %1 個收藏的屬性

# @info:shell
source: Checking current collection attributes
ar: يفحص سمات التجميعة الحالية
bg: Проверка на атрибутите на текущата колекция
ca: S'estan comprovant els atributs actuals de la col·lecció
fr: Vérification en cours des attributs de la collection courante
he: מאפייני האוסף הנוכחי נבדקים
ia: Verificante attributos de collection currente
it: Controllo degli attributi della raccolta attuale
ka: მიმდინარე კოლექციის ატრიბუტების შემოწმება
ko: 현재 모음집 속성 확인 중
lv: Pārbaude pašreizējās kolekcijas atribūtus
nl: Huidige attributen van verzameling worden gecontroleerd
pt_br: Verificar os atributos da coleção atual
tr: Geçerli koleksiyon öznitelikleri denetleniyor
zh_cn: 正在检查当前集合属性
zh_tw: 正在檢查目前收藏屬性

# @info:shell
source: Folder '%1' had attributes but is no longer present
ar: المجلد '%1' كان يحتوي على سمات ولكنه لم يعد موجوداً
bg: Папка „%1“ е имала атрибути, но вече не съществува
ca: La carpeta «%1» tenia atributs però ja no hi són
fr: Le dossier « %1 » possédait des attributs mais n'est plus présent.
gl: O cartafol «%1» ten atributos pero xa non está presente.
he: לתיקייה ‚%1’ היו מאפיינים אבל היא לא קיימת עוד
it: La cartella «%1» aveva attributi, ma non sono più presenti
ka: საქაღალდეს '%1' ჰქონდა ატრიბუტები, მაგრამ, ახლა აღარ
ko: '%1' 폴더에 속성이 있었으나 더 이상 존재하지 않음
lv: Mapei „%1“ bija atribūti, bet to vairs nav
nl: Map '%1' had attributen maar is niet langer aanwezig
pt_br: A pasta '%1' possui atributos mas não está mais presente
tr: “%1” klasörünün öznitelikleri vardı; ancak artık yok
zh_cn: 文件夹 “%1” 有属性但不再存在
zh_tw: 資料夾「%1」有屬性但資料夾本身已不復存在

# @info:shell
source: Cannot fetch collection %1 "%2"
ar: لا يمكن جلب التجميعة %1 "%2"
bg: Не може да се извлече колекция %1 „%2“
ca: No s'ha pogut recuperar la col·lecció %1 «%2»
fr: Impossible de recevoir la collection %1 « %2 »
gl: Non é posíbel obter a colección %1, «%2».
he: לא ניתן למשוך את האוסף %1 „%2”
ia: Il non pote trovar collection %1 "%2"
it: Impossibile recuperare la raccolta %1 «%2»
ka: ვერ გამოვითხოვე კოლექცია %1 "%2"
ko: %1 "%2" 모음집을 가져올 수 없음
lv: Nevar izgūt kolekciju „%1“ „%2“
nl: Kan verzameling %1 niet ophalen "%2"
pt_br: Não é possível obter a coleção %1 "%2"
tr: %1 “%2” koleksiyonu getirilemiyor
zh_cn: 无法获取集合 %1 “%2”
zh_tw: 無法取得收藏 '%1'，%2

# @info:shell
source: Collection "%2" changed ID from %1 to %3
ar: التجميعة "%2" غيرت المعرّف من %1 إلى %3
bg: Колекция „%2“ промени ID от %1 на %3
ca: La col·lecció «%2» ha canviat l'ID de %1 a %3
fr: La collection « %2 » a modifié son identifiant de %1 à %3.
gl: O identificador da colección «%2» cambiou de «%1» a «%3».
he: האוסף „%2” החליף מהמזהה %1 למזהה %3
ia: Collection %2 ha cambiate ID ab %1 a %3
it: La raccolta «%2» ha cambiato ID da %1 a %3
ka: კოლექციის "%2" შეეცვალა ID %1-დან %3-ზე
ko: "%2" 모음집의 ID가 %1에서 %3(으)로 변경됨
lv: Kolekcija „%2“ mainīja ID no %1 uz %3
nl: Verzameling "%2" wijzigde ID van %1 naar %3
pt_br: Coleção "%2" mudou seu ID de %1 para %3
tr: “%2” koleksiyonunun kimliği %1 → %3 olarak değişti
zh_cn: 集合 "%2" 的 ID 已从 %1 更改为 %3
zh_tw: 收藏 "%2" 的 ID 已從 %1 變為 %3

# @info:shell
source: Folder "%1" attribute "%2" changed from %3 to %4
ar: سمة المجلد "%1" "%2" تغيرت من %3 إلى %4
bg: Атрибутът на папка „%1“ „%2“ е променен от %3 на %4
ca: L'atribut «%2» de la carpeta «%1» ha canviat de %3 a %4
fr: L'attribut « %1 » du dossier « %2 » a été modifié de %3 à %4.
gl: O atributo «%2» do cartafol «%1» cambiou de «%3» a «%4».
he: המאפיין „%2” של התיקייה „%1” השתנה מ־%3 ל־%4
it: Attributo «%2» della cartella «%1» modificato da %3 a %4
ka: საქაღალდის "%1" ატრიბუტი "%2" შეიცვალა %3-დან %4-ზე
ko: "%1" 폴더의 "%2" 속성이 %3에서 %4(으)로 변경됨
lv: Mapes „%1“ atribūts „%2“ ir mainīts no „%3“ uz „%4“
nl: Map "%1" attribuut "%2" gewijzigd van %3 naar %4
pt_br: Atributo "%2" da pasta "%1" mudou de %3 para %4
tr: “%1” klasörünün “%2” özniteliği %3 → %4 olarak değişti
zh_cn: 文件夹 "%1" 属性 "%2" 已从 %3 更改为 %4
zh_tw: 資料夾「%1」屬性「%2」已從 %3 變為 %4

# @info:shell
source: Folder "%1" attribute "%2" added %3
ar: سمة المجلد "%1" "%2" أضيفت %3
bg: Папка „%1“ атрибут „%2“добавен %3
ca: L'atribut «%2» de la carpeta «%1» ha afegit %3
fr: Attribut « %2 » du dossier « %1 » ajouté à %3
gl: Engadiuse «%3» ao atributo «%2» do cartafol «%1».
it: L'attributo «%2» della cartella «%1» ha aggiunto %3
ka: საქაღალდის "%1" ატრიბუტს "%2" დაემატა %3
ko: "%1" 폴더에 "%2" 속성이 추가됨: %3
lv: Mapes „%1“ atribūts „%2“ ir pievienots %3
nl: Map "%1" attribuut "%2" toegevoegd %3
pt_br: Atributo "%2" da pasta "%1" adicionou %3
tr: “%1” klasörünün “%2” özniteliği %3 ögesini ekledi
zh_cn: 文件夹 "%1" 属性 "%2" 添加了 %3
zh_tw: 資料夾「%1」屬性「%2」已新增 %3

# @info:shell
source: Folder "%2" needs update of %1 attribute
ar: المجلد "%2" يحتاج تحديث %1 سمة
bg: Папка „%2“ се нуждае от актуализация на %1 атрибут
ca: La carpeta «%2» necessita actualitzar %1 atribut
fr: Le dossier « %2 » nécessite une mise à jour concernant l'attribut %1
gl: Hai que actualizar %1 atributo do cartafol «%2».
it: La cartella «%2» richiede l'aggiornamento di %1 attributo
ka: საქაღალდეს "%2" სჭირდება %1 ატრიბუტის განახლება
ko: "%2" 폴더의 속성 %1개를 업데이트해야 함
lv: Mapei „%2“ ir jāatjaunina %1 atribūts
nl: Map "%2" moet %1 attribuut bijwerken
pt_br: Pasta "%2" precisa da atualização de %1 atributo
tr: “%2” klasörünün %1 özniteliğinin güncellenmesi gerekiyor
zh_cn: 文件夹 "%2" 需要更新 %1 个属性
zh_tw: 資料夾「%2」需要 %1 個屬性的更新

# @info:shell
source: Folder "%2" updating %1 attribute
ar: المجلد "%2" يحدث %1 سمة
bg: Папка „%2“ актуализира %1 атрибут
ca: La carpeta «%2» actualitza %1 atribut
fr: Le dossier « %2 » met à jour l'attribut %1
gl: Actualizando %1 atributo do cartafol «%2»…
it: La cartella «%2» sta aggiornando %1 attributo
ka: მიმდინარეობს %1 ატრიბუტის განახლება საქაღალდისთვის "%2"
ko: "%2" 폴더의 속성 %1개 업데이트 중
lv: Mape „%2“ atjaunina %1 atribūtu
nl: Map "%2" werkt %1 attribuut bij
pt_br: Pasta "%2" atualizando %1 atributo
tr: “%2” klasörü %1 özniteliği güncelliyor
zh_cn: 文件夹 "%2" 正在更新 %1 个属性
zh_tw: 資料夾「%2」正在更新 %1 個屬性

# @info:shell
source: No collection attributes need to be restored
ar: لا يوجد سمات تجميعة تحتاج إلى استعادة
bg: Няма нужда от възстановяване на атрибути на колекцията
ca: No cal restaurar cap atribut de la col·lecció
fr: Aucun attribut de la collection n'a besoin d'être restauré.
gl: Non hai que restaurar ningún atributo de colección.
he: לא צריך לשחזר אף מאפיינים של אוסף
ia: Necun attributos de collection necessita esser restabilite
it: Non è necessario ripristinare alcun attributo della raccolta
ka: კოლექციის ატრიბუტების აღდგენა საჭირო არაა
ko: 복원할 모음집 속성 없음
lv: Nav jāatjauno neviens kolekcijas atribūts
nl: Geen attributen van verzamelingen moeten hersteld worden
pt_br: Não há atributos da coleção que precisem ser restaurados
tr: Geri yüklenmesi gereken koleksiyon özniteliği yok
zh_cn: 没有需要还原的集合属性
zh_tw: 沒有需要回復的收藏屬性

# @info:shell
source: No collection attributes needed to be restored
ar: لا يوجد سمات تجميعة تحتاج إلى استعادة
bg: Няма нужда от възстановяване на атрибути на колекцията
ca: No calia restaurar cap atribut de la col·lecció
fr: Aucun attribut de la collection n'a besoin d'être restauré.
gl: Non houbo que restaurar ningún atributo de colección.
he: לא צריך לשחזר אף מאפיינים של אוסף
ia: Necun attributos de collection necessita esser restabilite
it: Non è necessario ripristinare alcun attributo della raccolta
ka: კოლექციის ატრიბუტების აღდგენა საჭირო არ იყო
ko: 복원할 모음집 속성 없음
lv: Nebija jāatjauno neviens kolekcijas atribūts
nl: Geen attributen van verzamelingen moesten hersteld worden
pt_br: Não houve atributos da coleção que precisaram ser restaurados
tr: Geri yüklenmesi gereken koleksiyon özniteliği yok
zh_cn: 无需还原集合属性
zh_tw: 沒有需要回復的收藏屬性

# @info:shell
source: Attributes need to be restored for %1 collection
ar: السمات تحتاج إلى استعادة لـ %1 تجميعة
bg: Атрибутите трябва да бъдат възстановени за %1 колекция
ca: Cal restaurar els atributs per a %1 col·lecció
fr: Les attributs ont besoin d'être restaurés pour la collection %1.
gl: Hai que restaurar os atributos de %1 colección.
he: מאפיינים שיש לשחזר לאוסף
it: Gli attributi devono essere ripristinati per %1 raccolta
ka: საჭიროა ატრიბუტების აღდგენა %1 კოლექციისთვის
ko: 모음집 %1개의 속성을 복원해야 함
lv: %1 kolekcijai ir jāatjauno atribūti
nl: Attributen moeten hersteld worden voor %1 verzameling
pt_br: Atributos que precisam ser restaurados para %1 coleção
tr: %1 koleksiyon için özniteliklerin geri yüklenmesi gerekiyor
zh_cn: %1 个集合的属性需要还原
zh_tw: %1 個收藏需要回復屬性

# @info:shell
source: Attribute changes are required, execute the command:<nl/><bcode> %1 %2 --restore</bcode><nl/>to implement the changes.
ar: تغييرات السمة مطلوبة، نفذ الأمر: <nl/><bcode> %1 %2 --restore</bcode><nl/>لتنفيذ التغييرات.
bg: Необходими са промени в атрибутите, изпълнете командата:<nl/><bcode> %1 %2 --restore</bcode><nl/>за прилагане на промените.
ca: Es requereixen canvis dels atributs, executeu l'ordre:<nl/><bcode> %1 %2 --restore</bcode><nl/>per a implementar els canvis.
fr: Des modifications d'attributs sont nécessaires. Veuillez lancer la commande : <nl/><bcode> %1 %2 --restore</bcode><nl/> pour effectuer les modifications.
gl: Hai que cambiar atributos. Execute:<nl/><bcode> %1 %2 --restore</bcode>
he: יש להחיל שינויי מאפיינים, נא להריץ את הפקודה:<nl/><bcode>‎ %1 %2 --restore</bcode><nl/>כדי לבצע זאת.
it: Sono necessarie modifiche agli attributi, esegui il comando:<nl/><bcode> %1 %2 --restore</bcode><nl/>per implementare le modifiche.
ka: აუცილებელია ატრიბუტების ცვლილება. გაუშვით ბრძანება:<nl/><bcode> %1 %2 --restore</bcode><nl/>ამ ცვლილებებისთვის.
ko: 속성 변경이 필요하므로 다음 명령을 실행해야 합니다.<nl/><bcode> %1 %2 --restore</bcode><nl/>명령을 실행하면 변경 사항을 적용합니다.
lv: Nepieciešamas atribūtu izmaiņas. Lai īstenotu izmaiņas, izpildiet komandu:<nl/><bcode> %1 %2 --restore</bcode><nl/>
nl: Wijziging van attributen zijn vereist, voer de opdracht:<nl/><bcode> %1 %2 --restore</bcode><nl/>uit om de wijzigingen te implementeren.
pt_br: Mudança de atributos necessária, execute o comando:<nl/><bcode> %1 %2 --restore</bcode><nl/>para implementar alterações.
tr: Öznitelik değişiklikleri gerekiyor; değişiklikleri gerçeklemek için<nl/><bcode> %1 %2 --restore</bcode><nl/>komutunu çalıştırın.
zh_cn: 需要更改属性。执行以下命令：<nl/><bcode> %1 %2 --return</bcode><nl/>以实现更改。
zh_tw: 需要進行屬性變更，請執行命令：<nl/><bcode> %1 %2 --restore</bcode><nl/>來實現變更。

# @info:shell
source: Attributes were restored for %1 collection
ar: السمات أُعيدت لـ %1 تجميعة
bg: Атрибутите бяха възстановени за %1 колекция
ca: S'han restaurat els atributs per a %1 col·lecció
fr: Les attributs ont été restaurés pour la collection %1.
gl: Restauráronse os atributos de %1 colección.
he: מאפיינים שוחזרו לאוסף
ia: Attributos esseva restabilite per %1 collection
it: Gli attributi sono stati ripristinati per %1 raccolta
ka: ატრიბუტები აღდგენილია %1 კოლექციისთვის
ko: 모음집 %1개의 속성을 복원함
lv: %1 kolekcijai ir atjaunoti atribūti
nl: Attributen zijn hersteld voor %1 verzameling
pt_br: Atributos foram restaurados para %1 coleção
tr: %1 koleksiyon için olan öznitelikler geri yüklendi
zh_cn: %1 个集合的属性已还原
zh_tw: 已為 %1 個收藏回復屬性

# @info:shell
source: Cannot list any collections
ar: لا يمكن سرد أي تجميعات
bg: Не могат да бъдат изброени колекции
ca: No s'ha pogut llistar cap col·lecció
fr: Impossible de lister des collections
gl: Non é posíbel listar ningunha colección.
he: לא ניתן להציג אוספים כלל
ia: Non pote listar ulle collectiones
it: Impossibile elencare alcuna raccolta
ka: კოლექციების ჩამოთვლა შეუძლებელია
ko: 모음집 목록을 가져올 수 없음
lv: Nevar uzskaitīt nevienu kolekciju
nl: Kan van geen enkele verzameling een lijst maken
pt_br: Não é possível listar nenhuma coleção
tr: Hiçbir koleksiyon listelenemiyor
zh_cn: 无法列出任何集合
zh_tw: 無法列出任何收藏

# @info:shell
source: Unknown Akonadi collection format '%1'
ar: صيغة تجميعة أكوُنادي غير معروفة '%1'
az: Naməlum ‘%1’ Akonadi formatı
bg: Неизвестен формат за колекция Akonadi "%1"
ca: Format desconegut per a la col·lecció de l'Akonadi «%1»
eo: Nekonata Akonadi aroformato '%1'
es: Formato de colección de Akonadi desconocido «%1»
et: Tundmatu Akonadi kogu vorming '%1'
eu: Akonadi-ren bilduma formatu ezezaguna «%1»
fi: Tuntematon Akonadi-kokoelman muoto ”%1”
fr: Format de collection Akonadi inconnu « %1 »
gl: Non se recoñece o formato de colección de Akonadi «%1»
he: תסדיר אוסף Akonadi‏ ‚%1’ לא ידוע
hu: Ismeretlen gyűjteményformátum: „%1”
ia: Formato de collection de Akonadi incognoscite '%1'
it: Formato «%1» della raccolta Akonadi sconosciuto
ka: Akoladi-ის კოლექციის უცნობი ფორმატი '%1'
ko: 알 수 없는 Akonadi 모음집 형식 '%1'
lv: Nezināms „Akonadi“ kolekcijas formāts „%1“
nl: Onbekende Akonadi-verzamelingformaat '%1'
pl: Nieznana postać zbioru Akonadi '%1'
pt: O formato da colecção do Akonadi '%1' é desconhecido
pt_br: Formato de coleção do Akonadi desconhecido '%1'
ru: Неизвестный формат коллекции Akonadi: «%1»
sk: Neznámy formát kolekcie Akonadi '%1'
sl: Neznan format zbirke Akonadi '%1'
sv: Okänt Akonadi-samlingsformat '%1'
tr: Bilinmeyen Akonadi koleksiyon biçimi “%1”
uk: Невідомий формат запису збірки Akonadi, «%1»
zh_cn: 未知 Akonadi 收藏格式 '%1'
zh_tw: 不明的 Akonadi 收藏格式 '%1'

# @info:shell 1=collection ID
source: %1 (root)
ar: %1 (جذر)
ca: %1 (arrel)
eo: %1 (radiko)
es: %1 (raíz)
et: %1 (juur)
eu: %1 (erroa)
fi: %1 (juuri)
fr: %1 (racine)
gl: %1 (raíz)
he: %1 (משתמש על/root)
ia: %1 (Radice)
it: %1 (radice)
ko: %1(루트)
lv: %1 (sakne)
pl: %1 (katalog główny)
pt: %1 (raiz)
ru: %1 (корневой)
sk: %1 (koreň)
sl: %1 (skrbnik)
sv: %1 (systemadministratör)
tr: %1 (kök)
uk: %1 (корінь)
zh_tw: %1 (根)

# @info:shell
source: Invalid item syntax '%1'
ar: صيغة عنصر غير صالحة '%1'
az: Elementin yararsız ‘%1’ sintaksisi
bg: Невалиден синтаксис на елемент "%1"
ca: Sintaxi no vàlida de l'element «%1»
eo: Nevalida ero-sintakso '%1'
es: Sintaxis de elemento no válida «%1»
et: Vigane elemendi süntaks '%1'
eu: Elementu-sintaxi baliogabea «%1»
fi: Virheellinen tietuesyntaksi ”%1”
fr: Syntaxe de l'élément non valable « %1 »
gl: A sintaxe de elemento «%1» é incorrecta
he: תחביר הפריט ‚%1’ שגוי
hu: Érvénytelen elemszintaxis: „%1”
ia: Syntaxe de lemento invalide '%1'
it: Sintassi dell'elemento non valida «%1»
ka: ჩანაწერის არასწორი სინტაქსი: %1
lv: Nederīga vienuma sintakse „%1“
nl: Ongeldige syntaxis van een item '%1'
pl: Nieprawidłowa składnia rzeczy '%1'
pt: A sintaxe do item '%1' é inválida
pt_br: Sintaxe de item inválida '%1'
ru: Недопустимый синтаксис элемента: «%1»
sk: Nesprávna syntax položky '%1'
sl: Neveljaven predmet skladnje '%1'
sv: Ogiltig objektsyntax '%1'
tr: Geçersiz öge sözdizimi “%1”
uk: Некоректний синтаксис запису «%1»
zh_cn: 无效的项目语法 '%1'
zh_tw: 無效的項目語法 '%1'

# @info:shell
source: Ambiguous command '%1', possibilities are '%2'
ar: أمر مبهم '%1'، الاحتمالات هي '%2'
bg: Двусмислена команда „%1“, възможностите са „%2“
ca: Ordre ambigua «%1», les possibilitats són «%2»
fr: Commande ambiguë « %1 ». Les possibilités sont « %2 »
he: הפקודה ‚%1’ אינה חד־משמעית, האפשרויות הן ‚%2’
it: Comando ambiguo «%1», le possibilità sono «%2»
ka: გაურკვეველი ბრძანება '%1'. შესაძლებლობებია '%2'
ko: 모호한 명령 '%1', 해석 가능한 명령: '%2'
lv: Pārprotama komanda „%1“, iespējas ir „%2“
nl: Dubbelzinnige opdracht '%1', mogelijkheden zijn '%2'
pt_br: Comando ambíguo '%1', possibilidades são '%2'
tr: Belirsiz komut “%1”, olasılıklar “%2”
zh_cn: 模糊的命令 “%1” ,可能的命令 “%2”
zh_tw: 模糊命令「%1」，可能的選項有「%2」

# @info:shell
source: Unknown command '%1'
ar: الأمر '%1' مجهول
az: Naməlum ‘%1’ əmri
bg: Неизвестна команда "%1"
ca: Ordre desconeguda «%1»
eo: Nekonata komando '%1'
es: Orden desconocida «%1»
et: Tundmatu käsk '%1'
eu: Komando ezezaguna «%1»
fi: Tuntematon komento ”%1”
fr: Commande « %1 » inconnue
gl: Orde «%1» descoñecida
he: הפקודה ‚%1’ אינה ידועה
hu: Ismeretlen parancs: „%1”
ia: Commando incognite '%1'
it: Comando sconosciuto «%1»
ka: უცნობი ბრძანება: %1
ko: 알 수 없는 명령 '%1'
lv: Nezināma komanda „%1“
nl: Onbekend commando '%1'
pl: Nieznane polecenie '%1'
pt: Comando desconhecido '%1'
pt_br: Comando desconhecido '%1'
ru: Неизвестная команда: «%1»
sk: Neznámy príkaz '%1'
sl: Neznan ukaz '%1'
sv: Okänt kommando "%1"
tr: Bilinmeyen komut “%1”
uk: Невідома команда «%1»
zh_cn: 未知命令“%1”
zh_tw: 未知的命令 '%1'

# @info:shell
source: No command specified (try '%1 --help')
ar: لم يحدد أي أمر (جرّب '%1 --help')
az: Əmr göstərilməyib (‘%1’ --help yoxlayın)
bg: Не е посочена команда (опитайте "%1 --help")
ca: No s'ha especificat cap ordre (proveu amb «%1 --help»)
eo: Neniu komando specifita (provu '%1 --help')
es: No se ha indicado ninguna orden (pruebe «%1 --help»)
et: Käsku pole määratud (proovi '%1 --help')
eu: Ez da komandorik zehaztu (probatu «%1 --help»)
fi: Komentoa ei ole annettu (kokeile ”%1 --help”)
fr: Aucune commande spécifiée (essayez « %1 --help »
gl: Non se indicou unha orde (probe «%1 --help»)
he: לא צוינה פקודה (כדאי לנסות ‚‎%1 --help’)
hu: Nincs megadva parancs (próbálja a „%1 --help” parancsot)
ia: Nulle commando specificate (essaya '%1 -help')
it: Nessun comando specificato (prova «%1 --help»)
ka: ბრძანება მითითებული არაა (სცადეთ '%1 --help')
ko: 지정한 명령이 없음('%1 --help' 입력)
lv: Nav precizēta komanda (mēģiniet „%1 --help“)
nl: Geen commando gespecificeerd (probeer '%1 --help)
pl: Nie podano polecenia (spróbuj '%1 --help')
pt: Não foi indicado nenhum comando (tente '%1 --help')
pt_br: Nenhum comando especificado (tente '%1 --help')
ru: Команда не была указана (попробуйте «%1 --help»)
sk: Nie je zadaný žiadny príkaz (skúste '%1 --help')
sl: Noben ukaz ni določen (poskusite '%1 --help')
sv: Inget kommando angivet (prova '%1 --help')
tr: Komut belirtilmedi (“%1 --help” deneyin)
uk: Не вказано команди (спробуйте «%1 --help»)
zh_cn: 未指定命令 (试试'%1 --help')
zh_tw: 未指定命令（試試看 '%1 --help'）

# @info:shell
source: Available commands are:
ar: الأوامر المتاحة هي:
az: Mövcud əmrlər:
bg: Наличните команди са:
ca: Les ordres disponibles són:
eo: Disponeblaj komandoj estas:
es: Las órdenes disponibles son:
et: Saadaolevad käsud:
eu: Komando erabilgarriak dira:
fi: Käytettävissä ovat komennot:
fr: Les commandes disponibles sont :
gl: As ordes dispoñíbeis son:
he: הפקודות הזמינות הן:
hu: Elérhető parancsok:
ia: Commandos disponibile es:
it: I comandi disponibili sono:
ka: ხელმისაწვდომი ბრძანებებია:
ko: 사용 가능한 명령:
lv: Pieejamās komandas ir:
nl: Beschikbare commando's zijn:
pl: Dostępne polecenia to:
pt: Os comandos disponíveis são:
pt_br: Os comandos disponíveis são:
ru: Доступны следующие команды:
sk: Dostupné príkazy sú:
sl: Ukazi na voljo:
sv: Tillgängliga kommandon är:
tr: Kullanılabilir komutlar:
uk: Доступні команди:
zh_cn: 可用的命令：
zh_tw: 可供的命令有：

source: Enter commands in an interactive shell
ar: أدخِل أوامر في صدفة تفاعلية
az: Əmrləri interaktiv üz qabığında daxil etmək
bg: Въведете команди в интерактивна обвивка
ca: Introdueix les ordres en un intèrpret d'ordres interactiu
eo: Enigi komandojn en interaga ŝelo
es: Introducir órdenes en una consola interactiva
eu: Sartu komandoak oskol elkarreragile batean
fi: Anna komennot vuorovaikutteisessa komentotulkissa
fr: Saisir des commandes dans un shell interactif
gl: Introducir ordes nun intérprete de ordes interactivo.
he: אפשר למלא פקודות במעטפת האינטראקטיבית
hu: Parancsok megadása interaktív parancssorban
ia: Inserta commandos in un shell interactive
it: Digita i comandi in una shell interattiva
ka: შეიყვანეთ ბრძანებები ინტერაქტიურ გარსში
ko: 인터랙티브 셸에 명령 입력
lv: Rakstiet komandas interaktīvajā čaulā
nl: Voer opdrachten in in een interactieve shell
pl: Wpisz polecenia w interaktywnej powłoce
pt: Permite introduzir os comandos numa consola interactiva
pt_br: Insira comandos em um shell interativo
sk: Zadávať príkazy v interaktívnom rozhraní shell
sl: Vnos ukazov v uporabniško lupino
sv: Mata in kommandon i ett interaktivt skal
tr: Komutları etkileşimli bir kabukta gir
uk: Вводити команди у інтерактивній оболонці
zh_cn: 在交互式命令行中输入命令
zh_tw: 在互動式 shell 中執行命令
